{
    "cardDescription": "She leaves the Sparrow and climbs a long way across spars of volcano rock and between vents of blue fire. Down below the Ishtar ruins spark with skirmish light but the guns seem as distant and brief as the constant starfall and the brooding crater high above. She is alone on the rock. She goes on with her head down so as to fight the sense that she is going to fall up off the world and burn like an inverse meteor.<br/><br/>\nThe message that brought her to this place had no sign but she could hear Cayde in it. Draksis in the Cinders it said. Is it true? <br/><br/>\nAnd also: Remember your promise.<br/><br/>\nAt dawn she finds a sentry and kills it with her knife. Its throat bleeds gas. She takes its post and lays out her bullets one by one on the rock as if to make a count of all the years she has been waiting. Her rifle is near as long as she is tall. She lies down by her bullets and uses them to kill the other sentries one by one until at last they understand the thunder and the Shanks rise up angry from the Cinders below to seek her out.<br/><br/>\nShe leaves the rifle and walks across the naked obsidian into the swarm firing from the hip as she goes, each kick of the old revolver a word, Draksis, Draksis, Kell of Winter, Kell of hate, lord of the kingdom of her vendetta. Her jaw aches. She used to imagine biting out his throat with armored teeth.<br/><br/>\nThe stone smokes around her where the arc fire lashes it and the shrapnel guns throw up leaves of obsidian like glass butterflies. She shoots her bandoliers dry and a team of Vandals in glassy stealth leap up to rush her with knives but she raises her hand and burns them down with the golden gun, laughing, crying out Draksis, Draksis, I am come!<br/><br/>\nShe kills them all and takes the next ridge, high above the Cinders. She can see the blue-green pools and the cave mouths where the Vex lights dance. And there among them, gowned in smoke and ash, is the long shark shape of a Ketch, a Wintership, the Kell&#39;s ship, come down to nest.<br/><br/>\nShe could go down there now and finish this. But she made a promise.<br/><br/>\nA Captain jumps her. She throws two knives into his armor and then staves his chest in with her own Ghost, wrapped up in her fist like a stone.<br/><br/>\n&quot;Tell the Vanguard,&quot; she says to her Ether-spattered fist. &quot;Tell them Draksis is here.&quot;<br/><br/>\nHer Ghost looks up at her in silence. When she makes no move to go down the cliff towards the ship it blinks once, in its own way, and makes a soft sound, like a sigh, like relief.", 
    "cardId": 101080, 
    "cardLabel": "H1", 
    "cardName": "Ghost Fragment: Hunter", 
    "highResolution": {
        "image": {
            "rect": {
                "height": 728, 
                "width": 560, 
                "x": 0, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/hr_images/101080_0a7abfe835bf116bfe1ff6ff2f6e33f5.jpg", 
            "sheetSize": {
                "height": 728, 
                "width": 560, 
                "x": 0, 
                "y": 0
            }
        }, 
        "smallImage": {
            "rect": {
                "height": 145, 
                "width": 145, 
                "x": 580, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/hr_images/Classes-csprites-sm_c059780978aa505c0d05a57d72f8e2fe.jpg", 
            "sheetSize": {
                "height": 145, 
                "width": 1305, 
                "x": 0, 
                "y": 0
            }
        }
    }, 
    "normalResolution": {
        "image": {
            "rect": {
                "height": 419, 
                "width": 323, 
                "x": 1292, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/images/Classes-csprites_392e94b4f228a88909974a9d1bab5745.jpg", 
            "sheetSize": {
                "height": 838, 
                "width": 1615, 
                "x": 0, 
                "y": 0
            }
        }, 
        "smallImage": {
            "rect": {
                "height": 83, 
                "width": 83, 
                "x": 332, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/images/Classes-csprites-sm_33911889deebbf4aa1a43ff527f8b4b4.jpg", 
            "sheetSize": {
                "height": 83, 
                "width": 747, 
                "x": 0, 
                "y": 0
            }
        }
    }, 
    "points": 5, 
    "rarity": 1, 
    "unlockFlagHash": 0, 
    "unlockHowToText": "Unlock this card by playing Destiny."
}