{
    "cardDescription": "Why did I set her on the trail?<br/><br/>\nYou try and try and try to explain, but no one ever understands. No one who&#39;s not a Warlock. Who hasn&#39;t spent a dozen years scouring the ruins for one string of symbols, one clean code, one black talon. Titans just make a hmphing noise, if they&#39;ve stayed awake. Hunters clean their nails with their knives and look at you like you&#39;ve grown a third eye.<br/><br/>\nBut when you&#39;ve spent your life searching through arcana for ancient power, you have the urge to reach out and educate others. Especially if you&#39;ve had one too many.<br/><br/>\nNah, she&#39;s not my type at all. We&#39;ve played dice, cards, war games, you know, the usual stuff. I&#39;d never tried to show off before. I don&#39;t know what came over me.<br/><br/>\nI had a broken vertebrae in my pocket that I&#39;d borrowed from - yes, borrowed, I was going to put it back - what do you think you are, my conscience? It was a fossil, that means mineral replacement, a rock, basically. They can survive a few hours in my pocket. Do shut up.<br/><br/>\nThe Cryptarchs weren&#39;t going to miss it. Everyone knows the Ahamkaras were hunted to extinction. There&#39;s nothing to be afraid of anymore.<br/><br/>\nThink of how mysterious this system is, I said. How much life sprang up when the Traveler came. Like the Ahamkara. Do you know the legends? The dragon that made promises? And I pulled out the fossil with a flourish - <br/><br/>\nShe pulled out her knife and started to pick the dirt from her nails. That set me off.<br/><br/>\nYou could never have brought down one of these, I said. Ever. Not the greatest Hunter, not the brawniest Titan.<br/><br/>\nHer eyes narrowed. She said, Oh? Is that so? And I saw right then that she wasn&#39;t going to pass on the challenge.<br/><br/>\nI&#39;ve murdered a Guardian, I thought. She&#39;s going to die. It&#39;ll be my fault.<br/><br/>\nAnd I looked at the piece of spine in my hand and wondered - why did I say that? What moved me to such pride?", 
    "cardId": 101100, 
    "cardLabel": "H1", 
    "cardName": "Ghost Fragment: Warlock", 
    "highResolution": {
        "image": {
            "rect": {
                "height": 728, 
                "width": 560, 
                "x": 0, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/hr_images/101100_9607bcb2885f11c65e039012a752262b.jpg", 
            "sheetSize": {
                "height": 728, 
                "width": 560, 
                "x": 0, 
                "y": 0
            }
        }, 
        "smallImage": {
            "rect": {
                "height": 145, 
                "width": 145, 
                "x": 870, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/hr_images/Classes-csprites-sm_17a999b276c74ab4740382ba9917dc23.jpg", 
            "sheetSize": {
                "height": 145, 
                "width": 1160, 
                "x": 0, 
                "y": 0
            }
        }
    }, 
    "normalResolution": {
        "image": {
            "rect": {
                "height": 419, 
                "width": 323, 
                "x": 646, 
                "y": 419
            }, 
            "sheetPath": "/common/destiny_content/grimoire/images/Classes-csprites_fc5ac36acbb18f4086af1a0a5013573e.jpg", 
            "sheetSize": {
                "height": 838, 
                "width": 1292, 
                "x": 0, 
                "y": 0
            }
        }, 
        "smallImage": {
            "rect": {
                "height": 83, 
                "width": 83, 
                "x": 498, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/images/Classes-csprites-sm_3f668cdc7f41f59f26967a08924c945e.jpg", 
            "sheetSize": {
                "height": 83, 
                "width": 664, 
                "x": 0, 
                "y": 0
            }
        }
    }, 
    "points": 5, 
    "rarity": 1, 
    "unlockFlagHash": 0, 
    "unlockHowToText": "Unlock this card by playing Destiny."
}