{
    "cardDescription": "Beyond.<br/><br/>\nIt is a place, a place casting shadows and emotion.<br/><br/>\nIt&#39;s a real place, I know.<br/><br/>\nOne hot blue sun, say. And other suns too. Five? I like seven better. What I&#39;m recalling is a giant star with a family of six smaller suns, and you could spend days and nights counting all of the planets circling those suns...except there are no planets. Not anymore. The powers in charge have carved up all of the worlds, and maybe a brown dwarf or two for good measure. With that rubble, they fashioned a topologically creative enclosure, a twisting of space and time sealed behind doors that admit only those who know the magic words. The bones of a hundred planets have been cut smooth and laid out like a floor, a polished and lovely floor creating vast living spaces. A floor bigger than ten thousand worlds, catching the fierce glory of the seven suns. For light, for food. For beauty. And nothing escapes. Not heat, not gravity. Not even the faintest proud sound.<br/><br/>\nIt could be anywhere. It can live in the cold between galaxies, or folded up inside matter, near enough to touch right now...<br/><br/>\nI remember it and maybe it&#39;s exactly as I describe it. Seven suns wrapped inside magic. Or it&#39;s something else entirely, perhaps. A place still fat with life. An abundance of sentient souls, some decent, maybe a few of lesser quality, and everybody stands about or floats about, or they bounce between dimensions. The point is that the residents of this hidden realm live inside a bottle so perfectly hidden that they can&#39;t see beyond their own borders. Which shapes a mind in very specific ways.<br/><br/>\nBut, Beyond is their name for a mysterious, doubtful realm that they can&#39;t see.<br/><br/>\nWhich is us, of course.", 
    "cardId": 103100, 
    "cardLabel": "H1", 
    "cardName": "Ghost Fragment: Ghosts", 
    "highResolution": {
        "image": {
            "rect": {
                "height": 728, 
                "width": 560, 
                "x": 0, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/hr_images/103100_efec8898e8ea2554c764c5f6fddc6cdf.jpg", 
            "sheetSize": {
                "height": 728, 
                "width": 560, 
                "x": 0, 
                "y": 0
            }
        }, 
        "smallImage": {
            "rect": {
                "height": 145, 
                "width": 145, 
                "x": 290, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/hr_images/Ghost-csprites-sm_b606d3241bc9da8a189d0c8c1aa66874.jpg", 
            "sheetSize": {
                "height": 145, 
                "width": 580, 
                "x": 0, 
                "y": 0
            }
        }
    }, 
    "normalResolution": {
        "image": {
            "rect": {
                "height": 419, 
                "width": 323, 
                "x": 646, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/images/Ghost-csprites_343d80f0d5fc80b64025cc6beac93cb6.jpg", 
            "sheetSize": {
                "height": 419, 
                "width": 1292, 
                "x": 0, 
                "y": 0
            }
        }, 
        "smallImage": {
            "rect": {
                "height": 83, 
                "width": 83, 
                "x": 166, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/images/Ghost-csprites-sm_d78cc8aec7c900d17ee0f3456a272887.jpg", 
            "sheetSize": {
                "height": 83, 
                "width": 332, 
                "x": 0, 
                "y": 0
            }
        }
    }, 
    "points": 5, 
    "rarity": 1, 
    "unlockFlagHash": 0, 
    "unlockHowToText": "Unlock this card by playing Destiny."
}