{
    "cardDescription": "They call me betrayer. They do not think I hear the words. &quot;Bug.&quot; &quot;Insect.&quot; &quot;Fallen.&quot;<br/><br/>\nI hear. House of Judgment always hears. No choice. Has to. To keep Houses together. Had to.<br/><br/>\nFirst , the Great Machine. Then, sky fell away. Whirlwind ripped away the past. All honor lost, all hope. Judgment not <br/>\nenough. Cannot keep Wolves from Kings, Scar from Winter. Fell to fighting. Fell to hate.<br/><br/>\nJudgment gone. Others slaughtered, slain. Death and docking.  &quot;Keep Eliksni together,&quot; lost to pride and rage.<br/><br/>\nTraveled with the many houses before Wolves. We move, across the dark. Follow the Light. Advise Kells, worshiped Primes. House Judgment must survive, yes?<br/><br/>\nFound the Light. Too bright in Darkness to hide. House Winter, attack. House Devils, plot. House Kings, plan. House Wolves circle. House Judgment... wait.<br/><br/>\nNow at war. Fight for system, control the belt. Wolves Kell dead, dying.<br/><br/>\nSkolas wins control of House Wolves. Attack, attack, attack. Place of learning, place of healing, put to the burn. Then Siege of Pallas. Year of cruelty. Held the line to rescue butchers, murderers, Servitor. Ends with Wolf fleet scattered.<br/><br/>\nNew tactics. Detonations. Blasts in civilian areas. Take the fight to them, he said. Cannot abide the hate. Uprising, they called it. Uprising on Cybele.<br/><br/>\nReach out to Crows, to Queen. Cybele attack stopped. Skolas captured. Ended House of Wolves with words.<br/><br/>\nPaladins find me hiding, cowering. Nowhere else to go. No one else to be. I become Variks, the Loyal. House Judgement envoy to Queen of Awoken.<br/><br/>\nNo choice. House Judgment must survive. Yes?", 
    "cardId": 105085, 
    "cardName": "Variks, The Loyal", 
    "highResolution": {
        "image": {
            "rect": {
                "height": 728, 
                "width": 560, 
                "x": 0, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/hr_images/105085_880fad301679b46024c2d0eb266d181a.jpg", 
            "sheetSize": {
                "height": 728, 
                "width": 560, 
                "x": 0, 
                "y": 0
            }
        }, 
        "smallImage": {
            "rect": {
                "height": 145, 
                "width": 145, 
                "x": 725, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/hr_images/TheQueen-csprites-sm_8700bdf3379d82b9a7320280868ebf38.jpg", 
            "sheetSize": {
                "height": 145, 
                "width": 1740, 
                "x": 0, 
                "y": 0
            }
        }
    }, 
    "normalResolution": {
        "image": {
            "rect": {
                "height": 419, 
                "width": 323, 
                "x": 1615, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/images/TheQueen-csprites_8cec6137485087fda10e2774892c0ca7.jpg", 
            "sheetSize": {
                "height": 838, 
                "width": 1938, 
                "x": 0, 
                "y": 0
            }
        }, 
        "smallImage": {
            "rect": {
                "height": 83, 
                "width": 83, 
                "x": 415, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/images/TheQueen-csprites-sm_f33dd9889ba2062eea2ff1255dfa3eae.jpg", 
            "sheetSize": {
                "height": 83, 
                "width": 996, 
                "x": 0, 
                "y": 0
            }
        }
    }, 
    "points": 5, 
    "rarity": 1, 
    "unlockFlagHash": 0, 
    "unlockHowToText": "Unlock this card by playing Destiny."
}