{
    "cardDescription": "&quot;You don&#39;t have one.&quot;<br/><br/>\nThe Hunter came to a halt in front of the throne, raised her covered face to meet the Prince&#39;s gaze.<br/><br/>\n&quot;No,&quot; she agreed. &quot;My next death will be my last.&quot;<br/><br/>\n&quot;I know the feeling,&quot; the Prince said dryly.<br/><br/>\nThe Queen kept her expression carefully distant. She sat reclined in her throne, legs crossed, surveying the two figures at the base of the steps. Beside her, where the Wolves&#39; Guard used to stand, Techeuns Shuro and Sedia hovered instead, their jewel-like augments gently humming. To her right and just before stood the Prince, facing forward but his body half-turned back toward her.<br/><br/>\n&quot;Your Grace,&quot; said the man before her at the foot of the stairs. His voice was soft but strong. When he spoke the Hunter started to turn her head toward him, then flinched as if someone had shone a bright light into her eyes.<br/><br/>\n&quot;Thank you for your gracious welcome,&quot; he said.<br/><br/>\nThe Queen inclined her head slightly.<br/><br/>\n&quot;Before we begin,&quot; spoke out the Hunter. &quot;I will say this.&quot; She paused, her head tilted up to the throne. The Queen waved her hand in assent.<br/><br/>\nThe Hunter&#39;s pale lips tightened slightly, then resumed their usual stony mien. &quot;Your Grace,&quot; she said. Shuro and Sedia shifted, a sudden rustling and whispering. The Queen raised one finger to silence them. Uldren&#39;s eyes narrowed, but he said nothing.  &quot;I am not here for you.&quot;<br/><br/>\nThe Queen stared at the Hunter, her expression studiously unchanged.<br/><br/>\n&quot;I have no wish to play politics. I have no grievance with the City, not anymore. I have no grand hopes to end the war, for long have I known I will not see its end. I am here for one battle, and one alone, because it is a battle we must all fight, together or separately. So I will warn the defenders, together or separately. I will do anything—&quot; her low voice shook with passion— &quot;to end Oryx.&quot;<br/><br/>\nA silence rang out in the room. The Hunter kept her head raised, her ambiguous gaze directed at the shadows in the throne where the Queen reclined.<br/><br/>\nThen a small smile curved the Queen&#39;s lips. &quot;Well said.&quot; She straightened, and leaned slightly forward so the room&#39;s light fell on her face.<br/><br/>\n&quot;So let us end him.&quot;", 
    "cardId": 105040, 
    "cardLabel": "H1", 
    "cardName": "Ghost Fragment: The Queen 2", 
    "highResolution": {
        "image": {
            "rect": {
                "height": 728, 
                "width": 560, 
                "x": 0, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/hr_images/105040_c1a1b93d6b7797af4db804c8eb6b250a.jpg", 
            "sheetSize": {
                "height": 728, 
                "width": 560, 
                "x": 0, 
                "y": 0
            }
        }, 
        "smallImage": {
            "rect": {
                "height": 145, 
                "width": 145, 
                "x": 290, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/hr_images/TheQueen-csprites-sm_8700bdf3379d82b9a7320280868ebf38.jpg", 
            "sheetSize": {
                "height": 145, 
                "width": 1740, 
                "x": 0, 
                "y": 0
            }
        }
    }, 
    "normalResolution": {
        "image": {
            "rect": {
                "height": 419, 
                "width": 323, 
                "x": 646, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/images/TheQueen-csprites_9df54a8f23b09a971513e8c2fecbd058.jpg", 
            "sheetSize": {
                "height": 838, 
                "width": 1938, 
                "x": 0, 
                "y": 0
            }
        }, 
        "smallImage": {
            "rect": {
                "height": 83, 
                "width": 83, 
                "x": 166, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/images/TheQueen-csprites-sm_f33dd9889ba2062eea2ff1255dfa3eae.jpg", 
            "sheetSize": {
                "height": 83, 
                "width": 996, 
                "x": 0, 
                "y": 0
            }
        }
    }, 
    "points": 15, 
    "rarity": 3, 
    "unlockFlagHash": 0, 
    "unlockHowToText": "Unlock this card by playing Destiny."
}