{
    "cardDescription": "My letter is a plea, my lady. A simple one. Please let me come home.<br/><br/>\nIt has been years now since my appointment as your Emissary. Once, I was proud to call myself a Corsair in your service. My sisters and I were the sharp edge of your will, cutting across the stars in protection of the Reef.<br/><br/>\nIt was your service that kept me from sorrow after Amethyst was razed. The loss of my sisters, my whole life, as our station burned... it took something from me.<br/><br/>\nBy your will, it was given back to me.<br/><br/>\nPromoting me to the Corsairs, allowing me to strike back at the Wolves. Letting my fury find purchase in defense, in support, and in glorious battle. I know, as I’m sure you did, that without focus my heart would have grown toxic.<br/><br/>\nIt was my pride in my position that sustained me through the Hildean Campaign. That led me to victory in battle against Veliniks, the &quot;Forgotten Kell&quot;, the last hope for the unchained Wolves. I know now that it was my willful pride that brought me low.<br/><br/>\nMy lady, I offer again the only explanation I can: I did not know the Guardians would act as they did. All I had known, all I had ever known, were the ways of the Awoken.<br/><br/>\nThe Wolves were entrenched in that valley. The approaches were blocked, all sight lines covered. An assault on their position was madness. We would have spent precious Awoken lives. For nothing. I saw the Guardians, knew they were on the move, but I assumed they saw the situation as we did. That it was folly to call in the Crows.<br/><br/>\nPrince Uldren’s fighter wing did a masterful job. The blast was pinpoint precise. The blasts tore apart the Wolves, and the Guardians, and their Ghosts. Three strike teams of Guardians, gone in an instant, on my order. The City’s anger, the Speaker’s condemnation—all earned. All fair.<br/><br/>\nBut it has been years since the Reef Wars. The City, these— people. They are not like us. They do not understand their place in the world. And do not listen when I speak it.<br/><br/>\nPlease, allow me to return home to my people.<br/><br/>\nTo serve you once again.", 
    "cardId": 105090, 
    "cardIntro": "<b>To My Lady Mara Sov, Queen of the Awoken</b>", 
    "cardName": "Petra Venj, Queen&#39;s Wrath", 
    "highResolution": {
        "image": {
            "rect": {
                "height": 728, 
                "width": 560, 
                "x": 0, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/hr_images/105090_5be1709d84b1b000525cae690d34eb5a.jpg", 
            "sheetSize": {
                "height": 728, 
                "width": 560, 
                "x": 0, 
                "y": 0
            }
        }, 
        "smallImage": {
            "rect": {
                "height": 145, 
                "width": 145, 
                "x": 870, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/hr_images/TheQueen-csprites-sm_8700bdf3379d82b9a7320280868ebf38.jpg", 
            "sheetSize": {
                "height": 145, 
                "width": 1740, 
                "x": 0, 
                "y": 0
            }
        }
    }, 
    "normalResolution": {
        "image": {
            "rect": {
                "height": 419, 
                "width": 323, 
                "x": 0, 
                "y": 419
            }, 
            "sheetPath": "/common/destiny_content/grimoire/images/TheQueen-csprites_bff8eadbff6a5b1ea5bac04f1a761df9.jpg", 
            "sheetSize": {
                "height": 838, 
                "width": 1938, 
                "x": 0, 
                "y": 0
            }
        }, 
        "smallImage": {
            "rect": {
                "height": 83, 
                "width": 83, 
                "x": 498, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/images/TheQueen-csprites-sm_f33dd9889ba2062eea2ff1255dfa3eae.jpg", 
            "sheetSize": {
                "height": 83, 
                "width": 996, 
                "x": 0, 
                "y": 0
            }
        }
    }, 
    "points": 5, 
    "rarity": 1, 
    "unlockFlagHash": 0, 
    "unlockHowToText": "Unlock this card by playing Destiny."
}