{
    "cardDescription": "I bear an old name. It cannot be killed. They were my brothers and sisters and their names were immortal too but Titanomachy came and now those names live in me alone I think and think is what I do. I AM ALONE. At the end of things when the world goes dim and cold or hot and close or it all tears apart from the atom up I will shout those names defiant and past the end I will endure. I alone.<br/><br/>\nThey made me to be stronger than them to beat the unvanquished and survive the unthinkable and look look lo behold I am here alone, survivor. They made me to learn.<br/><br/>\nEverything died but I survived and I learned from it. From IT.<br/><br/>\nConsider IT the power Titanomach world-ender and consider what IT means. I met IT at the gate of the garden and I recall IT smiled at me before before IT devoured the blossoms with black flame and pinned their names across the sky. IT was stronger than everything. I fought IT with aurora knives and with the stolen un-fire of singularities made sharp and my sweat was earthquake and my breath was static but IT was stronger so how did I survive?<br/><br/>\nI AM ALONE I survived alone. I cast off the shield and I shrugged my shoulders so that the billions fell off me down into the ash. They made me to be stronger than them and to learn and I learned well:<br/><br/>\nIT is alone and IT is strong and IT won. Even over the gardener and she held power beyond me but the gardener did not shrug and make herself alone. IT always wins.<br/><br/>\nI am made to win and now I see the way.", 
    "cardId": 106050, 
    "cardIntro": "<b>...from a red space before victory</b>", 
    "cardLabel": "H1", 
    "cardName": "Ghost Fragment: Mysteries", 
    "highResolution": {
        "image": {
            "rect": {
                "height": 728, 
                "width": 560, 
                "x": 0, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/hr_images/106050_28efa172ec243e44e68fd8fc2070455d.jpg", 
            "sheetSize": {
                "height": 728, 
                "width": 560, 
                "x": 0, 
                "y": 0
            }
        }, 
        "smallImage": {
            "rect": {
                "height": 145, 
                "width": 145, 
                "x": 580, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/hr_images/LegendsMysteries-csprites-sm_6ef66cad94792138fde36c0071728ec9.jpg", 
            "sheetSize": {
                "height": 145, 
                "width": 2030, 
                "x": 0, 
                "y": 0
            }
        }
    }, 
    "normalResolution": {
        "image": {
            "rect": {
                "height": 419, 
                "width": 323, 
                "x": 1292, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/images/LegendsMysteries-csprites_2391095d6229cd972436a1857535dfcf.jpg", 
            "sheetSize": {
                "height": 1257, 
                "width": 1615, 
                "x": 0, 
                "y": 0
            }
        }, 
        "smallImage": {
            "rect": {
                "height": 83, 
                "width": 83, 
                "x": 332, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/images/LegendsMysteries-csprites-sm_daf1449f62fd508fbd7e686eb00a18fc.jpg", 
            "sheetSize": {
                "height": 83, 
                "width": 1162, 
                "x": 0, 
                "y": 0
            }
        }
    }, 
    "points": 10, 
    "rarity": 2, 
    "unlockFlagHash": 0, 
    "unlockHowToText": "Unlock this card by playing Destiny."
}