{
    "cardDescription": "Things I saw inside<br/><br/>\nA wild river and a broken dam (or maybe it&#39;s just the sea crashing through a narrow gap I can&#39;t be sure). Waves slam through the gap and where they hit the stone they throw up pillars of spray that pierce the mist and crash down in thunder. There&#39;s a giant in the cataract, trying to wade against the current, and I can tell it wants to reach the lever and pull the lever which will seal off the flow or maybe give it the sword, but the torrent throws it back so it just keeps its head down and tries to push on. I can&#39;t see the face but it breathes out white smoke. I feel for it hard.<br/><br/>\nA world painted around the interior like a stranger Earth everted and glued inside itself but I don&#39;t believe this one it&#39;s too much like a metaphor.<br/><br/>\nA switchboard or a train station, empty, dead (waiting). The tunnels branch off into infinity. I stare down one for a long time and see a pale worm move in hungry coils around itself. I think this one is the most likely although I might have brought the worm.<br/><br/>\nAn egg but I&#39;m not sure if the broth inside is warm still, or if it&#39;s gone to rot, or if the warmth comes from the struggles of the tiny winged zygote or the bleed from the wound or the thoughts of something thinking very hard.<br/><br/>\nA star I think. We count on stars as steady friends because they always rise and always shine but a star&#39;s a delicate truce: an explosion caught by its own mass so that it can&#39;t erupt and can&#39;t collapse. Thus I imagine the state of the machine might be. But one force or another has gone awry and now it rests here, snuffed and broken, waiting for the two rival forms of ruin to be set in balance again.", 
    "cardId": 106060, 
    "cardIntro": "<b>Ingress via dreams alone</b>", 
    "cardLabel": "H1", 
    "cardName": "Ghost Fragment: Mysteries 2", 
    "highResolution": {
        "image": {
            "rect": {
                "height": 728, 
                "width": 560, 
                "x": 0, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/hr_images/106060_890784ca8121681c74137dd35092ee16.jpg", 
            "sheetSize": {
                "height": 728, 
                "width": 560, 
                "x": 0, 
                "y": 0
            }
        }, 
        "smallImage": {
            "rect": {
                "height": 145, 
                "width": 145, 
                "x": 725, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/hr_images/LegendsMysteries-csprites-sm_5f301a1bd5757dac7d4f3586fc81895c.jpg", 
            "sheetSize": {
                "height": 290, 
                "width": 1160, 
                "x": 0, 
                "y": 0
            }
        }
    }, 
    "normalResolution": {
        "image": {
            "rect": {
                "height": 419, 
                "width": 323, 
                "x": 0, 
                "y": 419
            }, 
            "sheetPath": "/common/destiny_content/grimoire/images/LegendsMysteries-csprites_e524c0a7ffe921fb7ea17f90dc5e281a.jpg", 
            "sheetSize": {
                "height": 1676, 
                "width": 1615, 
                "x": 0, 
                "y": 0
            }
        }, 
        "smallImage": {
            "rect": {
                "height": 83, 
                "width": 83, 
                "x": 415, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/images/LegendsMysteries-csprites-sm_d0332add2ffb9d60b187c1ff4087767a.jpg", 
            "sheetSize": {
                "height": 83, 
                "width": 1328, 
                "x": 0, 
                "y": 0
            }
        }
    }, 
    "points": 15, 
    "rarity": 3, 
    "unlockFlagHash": 0, 
    "unlockHowToText": "Unlock this card by playing Destiny."
}