{
    "cardDescription": "This is the tower where we were born. Not the Tower. Just a tower in a dream.<br/><br/>\nThe tower stands on a black plain. Behind the tower is a notch in the mountains where the sun sets. The teeth of the mountain cut the sun into fractal shapes and the light that comes down at evening paints synapse shapes on the ground. Usually it&#39;s evening when we come.<br/><br/>\nThe ground is fertile. This is good land. We go to the tower in dreams but that doesn&#39;t mean it&#39;s not real.<br/><br/>\nSome of us go to the tower in peace. They walk through a field of golden millet and a low warm wind blows in from their back. I don&#39;t know why this is, because:<br/><br/>\nThe rest of us meet an army.<br/><br/>\nYou can ask others about Deep Stone and they&#39;ll tell you about the army. They might confess one truth, which is this: we have to kill the army to get to the tower. Usually this starts bare-handed, and somewhere along the way you take a weapon.<br/><br/>\nAsk again and if they&#39;re buzzed they might also admit that most of us don&#39;t make it to the Tower, except once or twice.<br/><br/>\nNone of them will tell you that the army is made of everyone we meet. The people we work with and the people we see in the street and the people we tell about our dreams. We kill them all. I think because we were made to kill and this is the part of us that thinks about nothing else.<br/><br/>\nOften I kill people I don&#39;t know, but like most of us I think I knew them once, in the time before one reset or another, when my mind was younger and less terribly scarred.<br/><br/>\nSo that is how we go back to the Deep Stone Crypt, where we were born.", 
    "cardId": 106020, 
    "cardIntro": "<b>Deep Stone Crypt</b>", 
    "cardLabel": "H1", 
    "cardName": "Ghost Fragment: Legends", 
    "highResolution": {
        "image": {
            "rect": {
                "height": 728, 
                "width": 560, 
                "x": 0, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/hr_images/106020_5776257dc052ba9b38bc7528806cab95.jpg", 
            "sheetSize": {
                "height": 728, 
                "width": 560, 
                "x": 0, 
                "y": 0
            }
        }, 
        "smallImage": {
            "rect": {
                "height": 145, 
                "width": 145, 
                "x": 145, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/hr_images/LegendsMysteries-csprites-sm_f18dace84d1e3ac98b60651b24cb3b4d.jpg", 
            "sheetSize": {
                "height": 145, 
                "width": 2030, 
                "x": 0, 
                "y": 0
            }
        }
    }, 
    "normalResolution": {
        "image": {
            "rect": {
                "height": 419, 
                "width": 323, 
                "x": 323, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/images/LegendsMysteries-csprites_611d8aa2fca834e5dbca06f05b3c774e.jpg", 
            "sheetSize": {
                "height": 1257, 
                "width": 1615, 
                "x": 0, 
                "y": 0
            }
        }, 
        "smallImage": {
            "rect": {
                "height": 83, 
                "width": 83, 
                "x": 83, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/images/LegendsMysteries-csprites-sm_2106712f86115e6b18eea7532acab7b6.jpg", 
            "sheetSize": {
                "height": 83, 
                "width": 1162, 
                "x": 0, 
                "y": 0
            }
        }
    }, 
    "points": 15, 
    "rarity": 3, 
    "unlockFlagHash": 0, 
    "unlockHowToText": "Unlock this card by playing Destiny."
}