{
    "cardDescription": "I am Pujari. These are the visions I have had of the Black Garden.<br/><br/>\nThe Traveler moved across the face of the iron world. It opened the earth and stitched shut the sky. It made life possible. In these things there is always symmetry. Do you understand? This is not the beginning but it is the reason.<br/><br/>\nThe Garden grows in both directions. It grows into tomorrow and yesterday. The red flowers bloom forever.<br/><br/>\nThere are gardeners now. They came into the garden in vessels of bronze and they move through the groves in rivers of thought.<br/><br/>\nThis is the vision I had when I leapt from the Shores of Time and let myself sink:<br/><br/>\nI walked beneath the blossoms. The light came from ahead and the shadows of the flowers were words. They said things but I will not write them here.<br/><br/>\nAt the end of the path grew a flower in the shape of a Ghost. I reached out to pluck it and it cut me with a thorn. I bled and the blood was Light. <br/><br/>\nThe Ghost said to me: You are a dead thing made by a dead power in the shape of the dead. All you will ever do is kill. You do not belong here. This is a place of life.<br/><br/>\nThe Traveler is life, I said. You are a creature of Darkness. You seek to deceive me.<br/><br/>\nBut I looked behind me, down the long slope where the blossoms tumbled in the warm wind and the great trees wept sap like blood or wine, and I felt doubt.<br/><br/>\nWhen my Ghost raised me from the sea there was a thorn-cut in my left hand and it has not healed since.", 
    "cardId": 106070, 
    "cardName": "Legend: The Black Garden", 
    "highResolution": {
        "image": {
            "rect": {
                "height": 728, 
                "width": 560, 
                "x": 0, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/hr_images/106070_c2693bd72dbf1f08f3dc376318be0790.jpg", 
            "sheetSize": {
                "height": 728, 
                "width": 560, 
                "x": 0, 
                "y": 0
            }
        }, 
        "smallImage": {
            "rect": {
                "height": 145, 
                "width": 145, 
                "x": 0, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/hr_images/LegendsMysteries-csprites-sm_f18dace84d1e3ac98b60651b24cb3b4d.jpg", 
            "sheetSize": {
                "height": 145, 
                "width": 2030, 
                "x": 0, 
                "y": 0
            }
        }
    }, 
    "normalResolution": {
        "image": {
            "rect": {
                "height": 419, 
                "width": 323, 
                "x": 0, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/images/LegendsMysteries-csprites_7a73356a974782c38e988d326ff85ea1.jpg", 
            "sheetSize": {
                "height": 1257, 
                "width": 1615, 
                "x": 0, 
                "y": 0
            }
        }, 
        "smallImage": {
            "rect": {
                "height": 83, 
                "width": 83, 
                "x": 0, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/images/LegendsMysteries-csprites-sm_2106712f86115e6b18eea7532acab7b6.jpg", 
            "sheetSize": {
                "height": 83, 
                "width": 1162, 
                "x": 0, 
                "y": 0
            }
        }
    }, 
    "points": 5, 
    "rarity": 1, 
    "unlockFlagHash": 0, 
    "unlockHowToText": "Unlock this card by playing Destiny."
}