{
    "cardDescription": "The legendary Warminds stood watch over our Golden Age colonies: vigilant intelligences stretched across thousands of warsats and hardened installations. When the Collapse struck, the great Warminds fought and died. Rasputin fell with them.<br/><br/>\nOr so history believed. But centuries of explorers’ tales spoke of a surviving, elusive Warmind –a myth substantiated when Guardians exploring the old Cosmodrome made positive contact with Rasputin. A single Warmind still lives, diminished but unbroken.<br/><br/>\nThreatened by a convergence of Fallen and Hive forces, Rasputin exploited the reactivation of the Cosmodrome’s Terrestrial-space array to extend itself across the inner solar system. The Guardian Vanguard hoped that Rasputin might make a powerful ally, capable of mapping and reviving Golden Age military assets and recruiting them for the City’s defense. But Rasputin has proven recalcitrant and high-handed, unresponsive to the City’s outreach.<br/><br/>\nWe cannot characterize Rasputin’s strategic objectives and capabilities, cannot define its physical or computational architecture, cannot ascertain its disposition with regard to the City, and cannot be sure it retains memory of events before the Collapse. Perhaps what remains is only an autonomic shell, defending itself by reflex. Or perhaps Rasputin’s objectives have changed, transformed by some vital information it obtained during those dark days.<br/><br/>\nRasputin’s survival opens the possibility that other Warminds may be revivable, opening weapons systems to aid in City defenses. The Vanguard and the Consensus hope that continued outreach towards Rasputin will develop into a strategic alliance.", 
    "cardId": 107010, 
    "cardName": "Rasputin", 
    "highResolution": {
        "image": {
            "rect": {
                "height": 728, 
                "width": 560, 
                "x": 0, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/hr_images/107010_25097097211250951c97d4a1f97ca0a5.jpg", 
            "sheetSize": {
                "height": 728, 
                "width": 560, 
                "x": 0, 
                "y": 0
            }
        }, 
        "smallImage": {
            "rect": {
                "height": 145, 
                "width": 145, 
                "x": 0, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/hr_images/Rasputin-csprites-sm_3ca1c1fe9998679f537dfcbff9c914fd.jpg", 
            "sheetSize": {
                "height": 145, 
                "width": 1015, 
                "x": 0, 
                "y": 0
            }
        }
    }, 
    "normalResolution": {
        "image": {
            "rect": {
                "height": 419, 
                "width": 323, 
                "x": 0, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/images/Rasputin-csprites_2000d6a18537bca96dddb7f65966d749.jpg", 
            "sheetSize": {
                "height": 838, 
                "width": 1292, 
                "x": 0, 
                "y": 0
            }
        }, 
        "smallImage": {
            "rect": {
                "height": 83, 
                "width": 83, 
                "x": 0, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/images/Rasputin-csprites-sm_95d6c8e2d4537833c179ec820c44b30b.jpg", 
            "sheetSize": {
                "height": 83, 
                "width": 581, 
                "x": 0, 
                "y": 0
            }
        }
    }, 
    "points": 5, 
    "rarity": 1, 
    "unlockFlagHash": 0, 
    "unlockHowToText": "Unlock this card by playing Destiny."
}