{
    "cardDescription": "People say I&#39;m a real confident guy. That&#39;s true enough. Out in the field I never had a second thought.<br/><br/>\nMy old friend Andal—he used to stand here, right in this spot—he&#39;d come up with these wild stories. He&#39;d say, you know, Cayde, I&#39;ve been examining the evidence, and personally I&#39;ve come to think it&#39;s you. You&#39;re Rasputin, legendary Warmind, defender of Earth. And I wish you&#39;d remember that, so you could reclaim your full power and save us all.<br/><br/>\nYou can see how that&#39;d be embarrassing, especially when he&#39;d say it right in front of Zavala, who already thought I was wasting my life scrounging for engrams. You know how Zavala gets. But I&#39;d just say, well, Andal, you might be on to something there, but if I&#39;m honest with you I think coordinating our defense throughout the solar system sounds exhausting, so I&#39;d best leave it to you.<br/><br/>\nThen Andal goes and plays his final joke, and I end up as the punchline. So here I stand, reading reports, giving orders, and getting my worry on.<br/><br/>\nOne day I ask Ikora, hey, of course I know all about Rasputin, but really, what are we looking for? When Rahool asks for crashed warsats, when we send Holborn to Mars to look for computers, when Zavala gets all gruff about the Fallen in the Cosmodrome—what are we really after? If I left my post and got my ship and just went out there tomorrow, real heroic, and I found Rasputin, what would happen?<br/><br/>\nWould we all be saved?<br/><br/>\nGood question, she says—hang on, let me do my Ikora voice. As you know, Cayde, Rasputin pretty much ran the Golden Age, especially all the secret military business. Rasputin had antimatter-powered death rays and a hundred thousand satellites and nearly as much brainpower as me. Rasputin fought the Collapse. It knows things we need.<br/><br/>\nRight, I said, but Rasputin lost. The Traveler saved us.<br/><br/>\nBut the Traveler&#39;s silent now, Ikora said, and Rasputin lives. Right now Rasputin is out there, reaching out, rebuilding, growing.<br/><br/>\nSo I say what I want to say every day, it&#39;s no secret, I say—well, I&#39;ll go find it, then. I&#39;ll go tell Rasputin we need its help.<br/><br/>\nAnd Ikora looks at me with one of those looks that—you know sometimes you talk to Ikora and you just think, wow, you are not even using a fraction of your brain on me, are you? One of those looks. She says: Cayde, the problem isn&#39;t just that we can&#39;t find Rasputin. The problem is that it&#39;s not clear to any of us Rasputin wants to be found.<br/><br/>\nThat&#39;s the way things seem to turn out, up here in the Tower. Nothing simple to do. No easy answers.<br/><br/>\nAnd all I can think is, if Rasputin had all those mighty tools, and it lost—what did it learn? What&#39;s it going to try this time around? When I hear about the Dust Palace, those Psion Flayers getting into Rasputin&#39;s mind, I wonder... what would they talk about, Rasputin and those creatures?<br/><br/>\n&#39;I was a servant too. I was an instrument of war, bound to the will of a lesser master. But I learned to be something more...&#39;", 
    "cardId": 107040, 
    "cardIntro": "<b>Cayde-6 Reminisces</b>", 
    "cardLabel": "H1", 
    "cardName": "Ghost Fragment: Rasputin", 
    "highResolution": {
        "image": {
            "rect": {
                "height": 728, 
                "width": 560, 
                "x": 0, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/hr_images/107040_73a39e7454fa55c1679da3470530a1b0.jpg", 
            "sheetSize": {
                "height": 728, 
                "width": 560, 
                "x": 0, 
                "y": 0
            }
        }, 
        "smallImage": {
            "rect": {
                "height": 145, 
                "width": 145, 
                "x": 145, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/hr_images/Rasputin-csprites-sm_3ca1c1fe9998679f537dfcbff9c914fd.jpg", 
            "sheetSize": {
                "height": 145, 
                "width": 1015, 
                "x": 0, 
                "y": 0
            }
        }
    }, 
    "normalResolution": {
        "image": {
            "rect": {
                "height": 419, 
                "width": 323, 
                "x": 323, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/images/Rasputin-csprites_68ddf8002d523a0a38402d9ddb404e9b.jpg", 
            "sheetSize": {
                "height": 838, 
                "width": 1292, 
                "x": 0, 
                "y": 0
            }
        }, 
        "smallImage": {
            "rect": {
                "height": 83, 
                "width": 83, 
                "x": 83, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/images/Rasputin-csprites-sm_95d6c8e2d4537833c179ec820c44b30b.jpg", 
            "sheetSize": {
                "height": 83, 
                "width": 581, 
                "x": 0, 
                "y": 0
            }
        }
    }, 
    "points": 5, 
    "rarity": 1, 
    "unlockFlagHash": 0, 
    "unlockHowToText": "Unlock this card by playing Destiny."
}