{
    "cardDescription": "She hunts the Valus named Ta&#39;aurc by the grunting radio traffic of his bodyguards. Cayde sent her to Mars to track and so track she will even if it kills her a hundred times. For him she will hunt forever.<br/><br/>\nWhen Ta&#39;aurc goes down into Meridian Bay she follows him in the night and finds herself caught up in the war. Like this—<br/><br/>\nSomething&#39;s happening, her Ghost says, something&#39;s wrong. She leaps from the Sparrow and gets cover between slabs of ancient stone haunted by quiet firefly light.<br/><br/>\nHarvesters sweep overhead, cautious, prowling. On the Cabal command network a low voice mutters in their tongue, saying: Stand by to fire. They are coming. Stand by to fire.<br/><br/>\nHearing this she climbs a stone obelisk and perches on its point to watch the night sky. She wonders whether she will ever stand in the Tower courtyard and look up at the stars waiting for ruin.<br/><br/>\nThe Vex erupt from nothingness and crash down over the Cabal in formations of golden light. Lightning arcs and snaps and gives birth to marching ranks of bronze warrior hulls. Gun positions thunder back. Tracers sweep the sky and she can feel on her skin the electromagnetic howl of Cabal munitions seeking targets and the prickle of stranger signals that whisper of broken space and bent time. A Harvester spins down burning to shatter itself on the sand and now the command network drums with grim Cabal war-speak, a Centurion somewhere crying Black Shield, Black Shield, Firebase Thuria, perimeter compromised, request terminal protective fire, zero six zero, one three eight, immediate effect—<br/><br/>\nSomething else is watching too.<br/><br/>\nDo you feel that? her Ghost whispers, awestruck.<br/><br/>\nYes, she says, yes, what is it?<br/><br/>\nA third song, a stealthy regard, something high above them not Vex nor Cabal narrowing its great eye to measure the battle with instruments of light and gravity. Does she—remember it? Does it remember her? It feels like she should...<br/><br/>\nShe has the sense of something old lifting a long spear. Testing its heft.<br/><br/>\nThen dawn light, a terrible dawn—the sky opens up to admit devastation, thrown down from orbit: Minotaurs fall burnt and broken with their fluids boiling out. Cabal guns detonate in thunderous chains as tiny piercing flechettes fall out of the sky and find their ammunition bunkers.<br/><br/>\nThe battle stops. The Vex wink out. On the Cabal network the voice of Valus Ta&#39;aurc roars: Find the source! Rouse the Flayers and find the source!<br/><br/>\nShe remembers word from Earth: the Array opened. A ghost of the Cosmodrome set loose. And she wonders who won this battle, who learned the most, the Vex baiting out this new power, or the Cabal hunting it. Or the Warmind itself, testing its reborn strength.<br/><br/>\nWhen someone kills Ta&#39;aurc and the Flayers, as they killed Draksis, whose purpose will they serve?<br/><br/>\nBut this is not for her. Her purpose is the hunt.", 
    "cardId": 107030, 
    "cardLabel": "H1", 
    "cardName": "Ghost Fragment: Rasputin 2", 
    "highResolution": {
        "image": {
            "rect": {
                "height": 728, 
                "width": 560, 
                "x": 0, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/hr_images/107030_1f494e3230c87c29499421784bbeeb78.jpg", 
            "sheetSize": {
                "height": 728, 
                "width": 560, 
                "x": 0, 
                "y": 0
            }
        }, 
        "smallImage": {
            "rect": {
                "height": 145, 
                "width": 145, 
                "x": 290, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/hr_images/Rasputin-csprites-sm_3ca1c1fe9998679f537dfcbff9c914fd.jpg", 
            "sheetSize": {
                "height": 145, 
                "width": 1015, 
                "x": 0, 
                "y": 0
            }
        }
    }, 
    "normalResolution": {
        "image": {
            "rect": {
                "height": 419, 
                "width": 323, 
                "x": 646, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/images/Rasputin-csprites_68ddf8002d523a0a38402d9ddb404e9b.jpg", 
            "sheetSize": {
                "height": 838, 
                "width": 1292, 
                "x": 0, 
                "y": 0
            }
        }, 
        "smallImage": {
            "rect": {
                "height": 83, 
                "width": 83, 
                "x": 166, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/images/Rasputin-csprites-sm_95d6c8e2d4537833c179ec820c44b30b.jpg", 
            "sheetSize": {
                "height": 83, 
                "width": 581, 
                "x": 0, 
                "y": 0
            }
        }
    }, 
    "points": 10, 
    "rarity": 2, 
    "unlockFlagHash": 0, 
    "unlockHowToText": "Unlock this card by playing Destiny."
}