{
    "cardDescription": "RECORD 343-CHASM-7887<br/><br/>\nSubject twenty-two. Admitted to the Inner Circle at 24:00. A promising postulant - I regret to say he performed poorly. He was administered the standard medication but refused to enter the Device. <br/><br/>\nAren&#39;t people unpredictable? I suppose there&#39;d be no point if they weren&#39;t, would there? <br/><br/>\nHe knows to keep silent. <br/><br/>\nEND RECORD <br/><br/>\nRECORD 343-CHASM-7888<br/><br/>\nSubject twenty-three entered the Device at 11:00. A clever girl from the Core District; an artist, before she joined the War Cult. <br/><br/>\nAt 11:03 she reported a sensation of floating. At 11:06, a sensation of lights within the darkness of the Device. Between 11:06 and 11:32 she reported these lights variously as white, golden, and blood-red. At 11:32 she reported a sensation of someone taking her hand; a stranger, but also herself. Twelve subjects have reported similar experiences. At 11:33 she reported the sensation we have called &quot;The Opening Of The Veil.&quot; The Device recorded temporal displacement of her consciousness to the order of six degrees. At seven she began screaming. Brainscans near-death. Removed from the Device at 11:34. <br/><br/>\nShe believes without question that the Device granted her a vision of the future, and that it was one of utter Darkness. She thanked me for this enlightenment. She says it will make her stronger.<br/><br/>\nLittle Ghost, there in the corner of the Sanctum - I see you blinking. Are you listening? Are y -<br/><br/>\nEND RECORD<br/><br/>\nRECORD 343-CHASM-7889<br/>\nthe Device at 12:22 and immediately the Device reported displacement of his consciousness. Visions of war and the City in flames. Subject twenty-nine worked the supply channels on the Slip before he joined the War Cult. By 12:27 he was babbling and by<br/>\nEND RECORD<br/><br/>\nRECORD 343-CHASM-7890<br/>\nWe have applied certain refinements to the Device. Novarro found records of a prototype of the Device at a Golden Age laboratory in Tibet, and Hari&#39;s team retrieved what was left of it. We are the first to see it operational in who knows how long.<br/>\nToo many subjects come back damaged. Mad. We are grasping at straws. <br/>\nWhat do you think, little Ghost?<br/>\nEND RECORD<br/><br/>\nRECORD 343-CHASM-7891<br/><br/>\nForty-seven human subjects; eleven report timelines in which the Darkness has already prevailed, thirteen report timelines in which the City has fallen. Twenty-three babbled madness. Hopeless. Trapped.<br/><br/>\nNo wonder the Device was abandoned. The human mind is too weak for it. Too weak to look into the Future, or to understand what it sees. <br/><br/>\nWhat the situation calls for, little Ghost, is a better sort of witness. <br/><br/>\nWe found you in pieces in Siberia, and repaired you as well as we could. <br/><br/>\nWhat do you say? Are you well enough to travel?<br/><br/>\nEND RECORD", 
    "cardId": 108020, 
    "cardLabel": "H1", 
    "cardName": "Ghost Fragment: Future War Cult", 
    "highResolution": {
        "image": {
            "rect": {
                "height": 728, 
                "width": 560, 
                "x": 0, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/hr_images/108020_dc42ab093488b78314c5b8f0369f3b34.jpg", 
            "sheetSize": {
                "height": 728, 
                "width": 560, 
                "x": 0, 
                "y": 0
            }
        }, 
        "smallImage": {
            "rect": {
                "height": 145, 
                "width": 145, 
                "x": 290, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/hr_images/CityFactions-csprites-sm_4a6f3034e997810da26693bcc3628d50.jpg", 
            "sheetSize": {
                "height": 145, 
                "width": 1015, 
                "x": 0, 
                "y": 0
            }
        }
    }, 
    "normalResolution": {
        "image": {
            "rect": {
                "height": 419, 
                "width": 323, 
                "x": 646, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/images/CityFactions-csprites_e44ece50beee5e46b7eb5e44fdd4afcf.jpg", 
            "sheetSize": {
                "height": 838, 
                "width": 1292, 
                "x": 0, 
                "y": 0
            }
        }, 
        "smallImage": {
            "rect": {
                "height": 83, 
                "width": 83, 
                "x": 166, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/images/CityFactions-csprites-sm_f233f575daf82f5e3560d87a05fffe64.jpg", 
            "sheetSize": {
                "height": 83, 
                "width": 581, 
                "x": 0, 
                "y": 0
            }
        }
    }, 
    "points": 10, 
    "rarity": 2, 
    "unlockFlagHash": 0, 
    "unlockHowToText": "Unlock this card by playing Destiny."
}