{
    "cardDescription": "RECORD 978-ECLIPSE-4165<br/><br/>\nlo? Hello? Are you...oh, please, let it be alive. Wake up little Ghost, wake up. Just please give me some sign that you&#39;re listening.<br/><br/>\nAll right. I don&#39;t need...I know you&#39;re listening. Why would you be out here if you weren&#39;t here to...It&#39;s a miracle I found you out here. On this thing. <br/><br/>\nI didn&#39;t know the Traveler sent its Ghosts out this far from home. <br/><br/>\nPoor little lost thing. Please wake up.<br/><br/>\nI am an Arach of Dead Orbit. I am the last of the crew of the Sophia. And this place is...it doesn&#39;t have a name. We called it A-113.<br/><br/>\nHow long have you been here, little Ghost? Why did you come?<br/><br/>\nListen. We came here on behalf of the Fleet. We were scavengers. Sixty-one days ago a Dead Orbit scout detected an unknown presence in stationary orbit about Ceres. 133 west. Looked Golden Age, by the signatures. Human. A small station. No prior records. We - <br/><br/>\nI suppose we should have disclosed it to the Tower, but we didn&#39;t. I didn&#39;t. That was my call. We wanted it for ourselves, whatever it was. For the Fleet. If we&#39;d told the Tower, maybe they might have sent a Guardian not of our making instead...Doesn&#39;t matter now, does it, little one? <br/><br/>\nIf I ramble it&#39;s because I haven&#39;t slept in seven days.<br/><br/>\nSeven point five days ago; that was when the Sophia dropped into the Belt. They saw us at once. We dropped and the alarms went off and that was the end, that was the end right then, but they let us go on for another seven-point-five days, didn&#39;t they? The alarms. Hostile scan detected. An Awoken ship had us in its sights, just a couple hundred kilometers away. Like it had been waiting for us. It could have wiped us out of space right then but instead it crippled our engines and our comms and then for days it played with us, like a cat, we limped half-way round the Belt and it was always there...<br/><br/>\nWe abandoned the Sophia one-point-five days ago. We jumped ship for A-113. <br/><br/>\nI don&#39;t know what else to call it. I don&#39;t know what it was built for. There are these things, like keyholes. The rangefinders say they go on for thousands of kilometers. The others went inside and found - well, some of them are still screaming about the eye. All the other voices that come back are more terrible.<br/><br/>\nThere&#39;s salvage here but it&#39;ll never come home, none of it. None of it except maybe you, little Ghost.<br/><br/>\nWake up. <br/><br/>\nWake up. Go home. Tell them to strike A-113 from the records. Tell them to forget the Sophia, and the mission, and her crew.<br/><br/>\nEND RECORD", 
    "cardId": 108040, 
    "cardLabel": "H1", 
    "cardName": "Ghost Fragment: Dead Orbit", 
    "highResolution": {
        "image": {
            "rect": {
                "height": 728, 
                "width": 560, 
                "x": 0, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/hr_images/108040_00274ce4934033d6e60b88747807bd4d.jpg", 
            "sheetSize": {
                "height": 728, 
                "width": 560, 
                "x": 0, 
                "y": 0
            }
        }, 
        "smallImage": {
            "rect": {
                "height": 145, 
                "width": 145, 
                "x": 580, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/hr_images/CityFactions-csprites-sm_4a6f3034e997810da26693bcc3628d50.jpg", 
            "sheetSize": {
                "height": 145, 
                "width": 1015, 
                "x": 0, 
                "y": 0
            }
        }
    }, 
    "normalResolution": {
        "image": {
            "rect": {
                "height": 419, 
                "width": 323, 
                "x": 0, 
                "y": 419
            }, 
            "sheetPath": "/common/destiny_content/grimoire/images/CityFactions-csprites_60e65d6eb4af3ef7d19456d4552d7007.jpg", 
            "sheetSize": {
                "height": 838, 
                "width": 1292, 
                "x": 0, 
                "y": 0
            }
        }, 
        "smallImage": {
            "rect": {
                "height": 83, 
                "width": 83, 
                "x": 332, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/images/CityFactions-csprites-sm_f233f575daf82f5e3560d87a05fffe64.jpg", 
            "sheetSize": {
                "height": 83, 
                "width": 581, 
                "x": 0, 
                "y": 0
            }
        }
    }, 
    "points": 10, 
    "rarity": 2, 
    "unlockFlagHash": 0, 
    "unlockHowToText": "Unlock this card by playing Destiny."
}