{
    "cardDescription": "The programmable matter called &#39;Glimmer&#39; serves as one of the City&#39;s basic currencies. With the right inputs and an energy source, Glimmer can be transmuted into nearly anything. This makes it precious to the City&#39;s industries and artisans. That value, in turn, makes Glimmer a useful means of exchange - especially with those who venture beyond the City&#39;s walls.<br/><br/>\nGlimmer passes through an economic life cycle. New Glimmer comes from reclaimed Golden Age caches and technology - whether a tiny mechanism or an underground lode seeded by ancient machines. This expansion of the Glimmer supply drives down the value of Glimmer. But Glimmer is also constantly used by the City&#39;s industry, which converts it into necessary components and materials. This sink helps keep Glimmer scarce, and therefore valuable.<br/><br/>\nBetween this inflow and outflow lies the pool of liquidity - Glimmer used as trade currency. Master Rahool in the Tower, for example, sells recovered matter engrams in exchange for Glimmer, since he knows he can use Glimmer to acquire new engrams and keep them flowing to Guardians. <br/><br/>\nNewborn Guardians often complain that they should be issued high-quality gear for free - are they not, after all, fighting for the future of the City? Unfortunately, this gear requires resources to manufacture. Guardians must bring in enough Glimmer and other staples, like spinmetal and relic iron, to keep the engine of the City&#39;s economy turning. If good times lead to a resource boom, that surplus may help mass-produce advanced gear.", 
    "cardId": 109010, 
    "cardName": "Glimmer", 
    "highResolution": {
        "image": {
            "rect": {
                "height": 728, 
                "width": 560, 
                "x": 0, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/hr_images/109010_c377d860a24100d37ccfd6d40cc70620.jpg", 
            "sheetSize": {
                "height": 728, 
                "width": 560, 
                "x": 0, 
                "y": 0
            }
        }, 
        "smallImage": {
            "rect": {
                "height": 145, 
                "width": 145, 
                "x": 0, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/hr_images/Economy-csprites-sm_737b74aebd7f8e26e0cb0226c6bfd988.jpg", 
            "sheetSize": {
                "height": 145, 
                "width": 1305, 
                "x": 0, 
                "y": 0
            }
        }
    }, 
    "normalResolution": {
        "image": {
            "rect": {
                "height": 419, 
                "width": 323, 
                "x": 0, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/images/Economy-csprites_305b44cdbdb554fdf585228c4261437e.jpg", 
            "sheetSize": {
                "height": 838, 
                "width": 1615, 
                "x": 0, 
                "y": 0
            }
        }, 
        "smallImage": {
            "rect": {
                "height": 83, 
                "width": 83, 
                "x": 0, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/images/Economy-csprites-sm_f1af16d8e3b857cd6adad4ff0b4c19a6.jpg", 
            "sheetSize": {
                "height": 83, 
                "width": 747, 
                "x": 0, 
                "y": 0
            }
        }
    }, 
    "points": 0, 
    "rarity": 1, 
    "unlockFlagHash": 0, 
    "unlockHowToText": "Unlock this card by playing Destiny."
}