{
    "cardDescription": "If your Light is strong enough to hear across the soundless plains, you may have heard their screams.<br/><br/>\nWhat may seem like a void between their shrieks, holds, what I believe to be yet another clue to their origins. In one tone the Hive plea to their gods, but in the next, they whisper to another.<br/><br/>\nPerhaps it is here which holds the answer to their ultimate demise, or a bridge to their desires. In my studies, I still struggle to match the tones to their rune system. If only Crytparch Adonna were still with us. No one has yet to match her adept.<br/><br/>\nFour sounds, oft repeated, but only four. Though I am on the trail of a fifth, faintly heard from the buzz that once spilled from the Shrine—<br/><br/>\nEir.<br/><br/>\nUr.<br/><br/>\nXol.<br/><br/>\nYul.<br/><br/>\nIt is in these sounds that I fear yet another Hive secret hides. Perhaps beyond their gods, perhaps in accord with them. Perhaps these are just Hive translations of worlds we call another name, but I believe above all things they call to some kind of being. Beings that once lived, or still live somewhere buried amongst us. Beings the Hive perhaps owe their very existence to.<br/><br/>\nI am hoping the Warminds may hold further answers—that they can see into worlds where we can only see what lies upon them. The treasure of knowledge they promise still remains the most sought after of any Guardian. Whoever can find a way past their firewalls of ancient arts, and make them the allies they once were, could spare us further atrocities. And though Rasputin offers some promise, one can only hope its silence is self-defense, that it seeks only to preserve itself. We have to prove to it that we are on its side, but I am starting to doubt that is absolutely true. That maybe the Hive or the Darkness itself now have a grasp on his systems.<br/><br/>\nBut then again, I am an old man with many fears, and in those fears , often called madness, I will continue to dwell.", 
    "cardId": 201158, 
    "cardIntro": "<b>Transcribed from a stolen copy of the journals of Toland, the Shattered (unverified by any crypto-archeologist)</b>", 
    "cardLabel": "H1", 
    "cardName": "Ghost Fragment: Hive 4", 
    "highResolution": {
        "image": {
            "rect": {
                "height": 728, 
                "width": 560, 
                "x": 0, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/hr_images/201158_f5f127ca52de415897cc493ef76e74c3.jpg", 
            "sheetSize": {
                "height": 728, 
                "width": 560, 
                "x": 0, 
                "y": 0
            }
        }, 
        "smallImage": {
            "rect": {
                "height": 145, 
                "width": 145, 
                "x": 1885, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/hr_images/Hive-csprites-sm_1d6f150d2e56d78c0f2b12db8701ac07.jpg", 
            "sheetSize": {
                "height": 145, 
                "width": 2030, 
                "x": 0, 
                "y": 0
            }
        }
    }, 
    "normalResolution": {
        "image": {
            "rect": {
                "height": 419, 
                "width": 323, 
                "x": 969, 
                "y": 838
            }, 
            "sheetPath": "/common/destiny_content/grimoire/images/Hive-csprites_ca8e5638da7947794b5950bc0cdc42fc.jpg", 
            "sheetSize": {
                "height": 1257, 
                "width": 1615, 
                "x": 0, 
                "y": 0
            }
        }, 
        "smallImage": {
            "rect": {
                "height": 83, 
                "width": 83, 
                "x": 1079, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/images/Hive-csprites-sm_087e86972be34b0ff4b08129858c681d.jpg", 
            "sheetSize": {
                "height": 83, 
                "width": 1162, 
                "x": 0, 
                "y": 0
            }
        }
    }, 
    "points": 10, 
    "rarity": 2, 
    "unlockFlagHash": 0, 
    "unlockHowToText": "Unlock this card by playing Destiny."
}