{
    "cardDescription": "Up here they have to act by biomechanical proxy. No human being in the Ishtar Academy has ever crossed the safety cordon and walked the ancient stone under the Citadel, the Vex construct that stabs up out of the world to injure space and time. It&#39;s not safe. The cellular Vex elements are infectious, hallucinogenic, entheogenic. The informational Vex elements are more dangerous yet— and there could be semiotic hazards beyond them, aggressive ideas, Vex who exist without a substrate. Even now, operating remote bodies by neural link, the team&#39;s thoughts are relayed through the warmind who saved them, sandboxed and scrubbed for hazards. Their real bodies are safe in the Academy, protected by distance and neural firewall.<br/><br/>\nBut they walk together in proxy, pressed close, huddled in awe. Blue-green light, light the color of an ancient sea, washes over them. Each of their explorer bodies carries a slim computer. Inside, two hundred twenty-seven of copies of their own minds wait, patient and paused, for dispersal.<br/><br/>\n&quot;I wonder where it came from,&quot; Duane-Mcniadh says. Of course he&#39;s the one to break the reverent silence. &quot;The Citadel. I wonder if it was here before the Traveler changed Venus.&quot;<br/><br/>\n&quot;It could have been latent,&quot; Chioma Esi suggests. She&#39;s the leader. She kept them together when it seemed like they faced actual, eternal torture. She pulled them through. &quot;Seeded in the crust. Waiting for a period of geological quiescence, so it could grow.&quot;<br/><br/>\nDr. Shim shrugs. &quot;I think the Traveler did something paracausal to Venus. Something that cut across space and time. The Citadel seems to come from the past of a different Venus than our own. It doesn&#39;t have to make any sense by our logic, any more than the Moon&#39;s new gravity.&quot;<br/><br/>\nMaya Sundaresh walks at the center of the group. She&#39;s been too quiet lately. What happened to them wasn&#39;t her fault and maybe she&#39;ll believe that soon. &quot;What could you do with it?&quot; she murmurs, staring up. &quot;If you understood it?&quot;<br/><br/>\nChioma puts an arm around her. &quot;That&#39;s what we&#39;re going to find out. Where the Citadel can send us. Whether we can come back.&quot;<br/><br/>\n&quot;They&#39;re not us any more.&quot; Maya looks down at herself, at the cache of her self-forks. &quot;We&#39;re not going anywhere. We&#39;re sending them. They&#39;re diverging.&quot;<br/><br/>\nThey rescued themselves from the inside of a Vex mind, two hundred and twenty-seven copies of themselves, untortured and undamaged. Those copies voted, all unanimously, to be dispatched into the Vex information network as explorers.<br/><br/>\nWhen Maya and Chioma look at each other they can tell they&#39;re each wondering the same thing: how many of them will stay together, wherever they go? How many fork-Mayas and fork-Chiomas will fall out of love? How many will end up bereft, grieving? How many will be happy, like them?<br/><br/>\nChioma tries a little smile. Maya smiles back, haltingly, and then, sighing, unable to stop herself, grins a big stupid grin, an everything-is-okay grin. Shim makes a loud obnoxious awwww at them. Duane-McNiadh is still thinking about paracausality, and doesn&#39;t notice.<br/><br/>\nThey climb. When they find the Vex aperture they plan to use, they overlay the luminous stone and ancient brassy machines with images of sun and sand. They set up the transmitters and interfaces that will translate two hundred and twenty-seven simulations of the four of them into Vex language, into the tangled pathways of the Vex network, to see what&#39;s out there, and maybe come home.<br/><br/>\nIn the metaphor they&#39;ve chosen, setting up the equipment is like laying out the picnic. In the metaphor they&#39;ve chosen they look like themselves, not hardened explorer proxies. Like people.<br/><br/>\n&quot;Do you think,&quot; Duane-McNiadh begins, halting, &quot;that you could use this place to change things? If you regretted something, could you find a way through the Citadel, go back, and change it?&quot;<br/><br/>\n&quot;I wish I could go back and change you into someone else,&quot; Dr. Shim grouses. Chioma&#39;s shaking her head. She knows physics. &quot;Time is self-consistent,&quot; she says. &quot;I think it&#39;s like the story of the merchant and the alchemist. You could go back and watch something, or be part of something, but if you did, then that was the way it always happened.&quot;<br/><br/>\n&quot;Maybe you could bring something back to now. Something you needed.&quot; Maya runs a hand across the surface of the Vex aperture, feeling it with sensors ten thousand times as precise as a human hand. These proxy bodies are limited— they crash and need resetting every few hours, they struggle with latency, they can&#39;t hold much long term memory. But they&#39;ll get better. &quot;Or go forward and learn something vital. If you knew how to control it, how to navigate across space and time.&quot;<br/><br/>\n&quot;So it&#39;s just a way to make everything more complicated.&quot; Duane-McNiadh sighs. &quot;It doesn&#39;t fix anything. Nothing ever does! I should&#39;ve taken that job at— &quot;<br/><br/>\n&quot;You would&#39;ve hated it at Clovis,&quot; Dr. Shim says. &quot;We both know you&#39;re happier here.&quot; Duane-McNiadh stands stunned by this courtesy, and then they both pretend to ignore each other.<br/><br/>\nThe four of them set up the interface. Their stored copies wake up and prepare for the journey, so that as they work they find themselves surrounded by the mental phantasms of themselves: two hundred and twenty-seven Mayas and Chiomas knocking helmets and smiling, two hundred and twenty-seven Dr. Shims making cynical bets with each other about how long they&#39;ll last, two hundred and twenty-seven Duane-McNiadhs blowing goodbye kisses to the sweet golden sun, two hundred and twenty-seven of them shaking hands, smiling, making ready to explore.", 
    "cardId": 203044, 
    "cardIntro": "<b>Maya, Chioma, Duane-McNiadh and Shim decide to have a picnic before they send themselves into infinity.</b>", 
    "cardLabel": "H1", 
    "cardName": "Ghost Fragment: Vex 4", 
    "highResolution": {
        "image": {
            "rect": {
                "height": 728, 
                "width": 560, 
                "x": 0, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/hr_images/203044_72bd126d31aabd65381669a10db66157.jpg", 
            "sheetSize": {
                "height": 728, 
                "width": 560, 
                "x": 0, 
                "y": 0
            }
        }, 
        "smallImage": {
            "rect": {
                "height": 145, 
                "width": 145, 
                "x": 870, 
                "y": 145
            }, 
            "sheetPath": "/common/destiny_content/grimoire/hr_images/Vex-csprites-sm_2637852e6f1bca80aceefbb49dc6b9d1.jpg", 
            "sheetSize": {
                "height": 290, 
                "width": 1305, 
                "x": 0, 
                "y": 0
            }
        }
    }, 
    "normalResolution": {
        "image": {
            "rect": {
                "height": 419, 
                "width": 323, 
                "x": 969, 
                "y": 838
            }, 
            "sheetPath": "/common/destiny_content/grimoire/images/Vex-csprites_4131e7b6c92f043756ce94bce4d88c22.jpg", 
            "sheetSize": {
                "height": 1257, 
                "width": 1938, 
                "x": 0, 
                "y": 0
            }
        }, 
        "smallImage": {
            "rect": {
                "height": 83, 
                "width": 83, 
                "x": 1245, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/images/Vex-csprites-sm_8a35413ecdc8f49fbd48da4c7b0b881a.jpg", 
            "sheetSize": {
                "height": 83, 
                "width": 1411, 
                "x": 0, 
                "y": 0
            }
        }
    }, 
    "points": 10, 
    "rarity": 2, 
    "unlockFlagHash": 0, 
    "unlockHowToText": "Unlock this card by playing Destiny."
}