{
    "cardDescription": "Okay, okay, I&#39;ll tell the story about that one Fallen.<br/><br/>\nIt didn&#39;t happen like that. We didn&#39;t, you know, do anything actively - no handshake, no icy stare of grudging mutual respect. I don&#39;t even know which hand you would shake. Do they shake hands? It must be complicated.<br/><br/>\nAnyway, it was like this. I was on the Moon. I cracked a Hive structure near Mare Imbrium, looking for a Shrine, and they just - swarmed. Ranks and ranks and ranks of Thrall, pouring out between the columns, but the columns were Knights, and all the shadows behind them rose up hissing sorcery.<br/><br/>\nOf course I ran. <br/><br/>\nI had a line of egress and while yes it was full of Thrall I had a backup too. I went upslope. Took cover in the shadow of a crashed Phaeton. Emptied my machine gun, ducked down to reload, and saw her at the other end of the hull, killing Thrall: a Fallen in Exile colors, bannered in the marks of a Baron, though the flags were claw-torn and stained with Hive ash. She was alone. I think she must have lost her crew.<br/><br/>\nI didn&#39;t really have time to shoot her and she didn&#39;t really have time to shoot me so we just went back to killing Hive. Knights pushed me out into the open and back up the range to a high stone saddle in the shadow of an old interferometry array. It was good ground so she came up there too.<br/><br/>\nFor a while we just killed things which is hard to make interesting in a story so I&#39;ll pass it over.<br/><br/>\nAt the end the Wizards came. I climbed the array to get an angle on them and she fell back to the base of the antennae where she broke her swords off in a Knight. I saw that happen and I don&#39;t know if I can tell you how I felt. She was another living thing with a mind I could understand and she hadn&#39;t howled at me or tried to eat my Ghost. I cheered when the Knight went down.<br/><br/>\nWhen I came down, empty on all guns, she was slumped against a bulkhead staring at me with all her tiny black eyes. Ether leaking out of her like smoke. The Knight hadn&#39;t died easily. Downslope the last Wizard moved like fire behind another line of Thrall.<br/><br/>\nI looked at her and wondered how many innocent human lives she&#39;d ended on those broken blades.<br/><br/>\nShe did the strangest thing then. Took the last shock pistol from her bandolier and threw it between us, as if to offer it. When I went to pick it up she tried to knife me, but she was slow, and when I broke her arms and opened her throat she didn&#39;t seem surprised.<br/><br/>\nTo this day I wonder if she hated me, or wanted to make me kill her, or just felt she should spare me the choice.<br/><br/>\nI did kill a few Thrall with that pistol.", 
    "cardId": 207020, 
    "cardIntro": "<b>Cayde-6 Reminisces</b>", 
    "cardLabel": "H1", 
    "cardName": "Ghost Fragment: Fallen", 
    "highResolution": {
        "image": {
            "rect": {
                "height": 728, 
                "width": 560, 
                "x": 0, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/hr_images/207020_863b125a4f0a08e74c9b827aaf280a0c.jpg", 
            "sheetSize": {
                "height": 728, 
                "width": 560, 
                "x": 0, 
                "y": 0
            }
        }, 
        "smallImage": {
            "rect": {
                "height": 145, 
                "width": 145, 
                "x": 290, 
                "y": 145
            }, 
            "sheetPath": "/common/destiny_content/grimoire/hr_images/Fallen-csprites-sm_8f3e047c0186473ec68e6e697b982a6d.jpg", 
            "sheetSize": {
                "height": 290, 
                "width": 1305, 
                "x": 0, 
                "y": 0
            }
        }
    }, 
    "normalResolution": {
        "image": {
            "rect": {
                "height": 419, 
                "width": 323, 
                "x": 1615, 
                "y": 419
            }, 
            "sheetPath": "/common/destiny_content/grimoire/images/Fallen-csprites_48dc6945143be12d688d77feea544883.jpg", 
            "sheetSize": {
                "height": 1257, 
                "width": 1938, 
                "x": 0, 
                "y": 0
            }
        }, 
        "smallImage": {
            "rect": {
                "height": 83, 
                "width": 83, 
                "x": 913, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/images/Fallen-csprites-sm_9e65b9228b34712ffd9cd4276da523b7.jpg", 
            "sheetSize": {
                "height": 83, 
                "width": 1494, 
                "x": 0, 
                "y": 0
            }
        }
    }, 
    "points": 5, 
    "rarity": 1, 
    "unlockFlagHash": 0, 
    "unlockHowToText": "Unlock this card by playing Destiny."
}