{
    "cardDescription": "This happens long ago, but not too long to matter.<br/><br/>\nCeres rules the Asteroid Belt. Ceres is the white queen of this space, four hundred million kilometers from the Sun. Ceres is round. Round means power, out here: nothing else in the Belt is big enough to crush itself into a sphere with its own gravity. Ceres has its own chemical stars. Shavings of salt and ice that glint in orbit. Like a crown.<br/><br/>\nThere are other lights, newer stars, newer crowns. Warship engines. Another queen is coming to conquer Ceres, because Ceres is full of warrens and shipyards and habitats, because Ceres is round and lucky as a Servitor. Because Ceres is full of the Wolves she wants to rule.<br/><br/>\nShark-fierce ships gather in squadrons and tribes. Skiffs. Ketches. The Kell of Wolves has a fleet gathered here. The Kell of Wolves heard the call, and summoned the House of Wolves to prepare for the great battle on Earth. The salvation of the Kell&#39;s people depends on their ability to shatter the City. It&#39;s a matter of survival.<br/><br/>\nNow the Wolf fleet turns to meet the Queen.<br/><br/>\nSee the squadrons of Skiffs wrapping themselves in stealth, cold and transparent, knifing out invisible and brave? See the Ketches like broad blades, the bright thoughts of a Servitor guiding them to battle? See them turning, accelerating, waking up their jammers and their arc guns? All doomed. The Kell of Wolves will never make it to the Twilight Gap. The Kell of Wolves put all that strength in one place, and now the Queen of the Reef is coming to break it.<br/><br/>\nOut there, coming out of the dark, are the Awoken. Not so great a fleet, is it? Little fighters scattered around like four-pointed thorns. Destroyers and frigates and salvaged hulls pulled out of the Reef. And right at the front, at the speartip, flies the Queen.<br/><br/>\nThe Wolf Kell, practical, brave, tallies strength of metal and equipment. The Kell considers the chance that the Awoken have some secret weapon, something gleaned from hulks in the Reef or whispered up by the witches, and sets that chance aside. The Kell thinks the House of Wolves can win decisively. So the Kell sends challenge and warning. I AM LORD OF WOLVES, the Kell sends. YOU ARE AN EMPTY THING WITH TWO DEAD SOULS. THIS IS MY HOUSE. THESE ARE MY TERMS. SURRENDER AND I WILL ONLY TAKE YOUR SHIPS.<br/><br/>\nThe Awoken fleet cuts their engines. Drifts. Wolf strike elements, torpedo-armed Skiffs hidden under jamming and camouflage, find their firing solutions.<br/><br/>\nThe Queen&#39;s ship broadcasts. I AM NOBLE TOO, she says, OH LORD OF WOLVES.<br/><br/>\nThe Kell doesn&#39;t mind a little banter before the kill. It gives the Wolf ships longer to draw the battle away from Ceres. The Kell replies. YOU HAVE NO LINE. YOU HAVE NO POWER. Captains and Barons signal their readiness, Skolas and Pirsis and Irxis, Drevis, Peekis, Parixas, all of them bound by fear and loyalty, all ready for war.<br/><br/>\nSTARLIGHT WAS MY MOTHER. The Queen&#39;s ship whispers in eerie erratic radio bursts. Servitors begin to report a strange taste in the void. AND MY FATHER WAS THE DARK.<br/><br/>\nHere, at last, too late, the Kell begins to feel fear. CALL ON THEM, THEN, the Kell sends, one last mocking signal before death and ruin, AND SEE WHAT HELP THEY OFFER.<br/><br/>\nSo the Queen calls, as only she can. Every Servitor in every Ketch hears it. Every Captain and Baron roars at their underlings as sensors go blind, as firing solutions falter, as reactors stutter and power systems hum with induction. Stealth fails. Space warps. The House of Wolves shouts in spikes of war-code, maneuvers wild, fires blind.<br/><br/>\nBehind the Queen&#39;s ship, the Harbingers awaken.", 
    "cardId": 207038, 
    "cardIntro": "<b>The Scatter</b>", 
    "cardLabel": "H1", 
    "cardName": "Ghost Fragment: Fallen 4", 
    "highResolution": {
        "image": {
            "rect": {
                "height": 728, 
                "width": 560, 
                "x": 0, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/hr_images/207038_3673a45378fe00961cf65a512f1ca6ba.jpg", 
            "sheetSize": {
                "height": 728, 
                "width": 560, 
                "x": 0, 
                "y": 0
            }
        }, 
        "smallImage": {
            "rect": {
                "height": 145, 
                "width": 145, 
                "x": 725, 
                "y": 145
            }, 
            "sheetPath": "/common/destiny_content/grimoire/hr_images/Fallen-csprites-sm_8f3e047c0186473ec68e6e697b982a6d.jpg", 
            "sheetSize": {
                "height": 290, 
                "width": 1305, 
                "x": 0, 
                "y": 0
            }
        }
    }, 
    "normalResolution": {
        "image": {
            "rect": {
                "height": 419, 
                "width": 323, 
                "x": 646, 
                "y": 838
            }, 
            "sheetPath": "/common/destiny_content/grimoire/images/Fallen-csprites_1d12ffcdadc55ec76faf3ea079e07a81.jpg", 
            "sheetSize": {
                "height": 1257, 
                "width": 1938, 
                "x": 0, 
                "y": 0
            }
        }, 
        "smallImage": {
            "rect": {
                "height": 83, 
                "width": 83, 
                "x": 1162, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/images/Fallen-csprites-sm_9e65b9228b34712ffd9cd4276da523b7.jpg", 
            "sheetSize": {
                "height": 83, 
                "width": 1494, 
                "x": 0, 
                "y": 0
            }
        }
    }, 
    "points": 10, 
    "rarity": 2, 
    "unlockFlagHash": 0, 
    "unlockHowToText": "Unlock this card by playing Destiny."
}