{
    "cardDescription": "Ask them our name. Ask your masters what they call you. Ask the hollow, the hateful, the Awoken with alien dreams encysted in them! Ask them our name!<br/><br/>\nFallen. They name us Fallen.<br/><br/>\nListen to me, Wolf-born! Heed me, Whirlwind-scattered! I am the ghost of Cybele, the cunning claw of Iris, betrayed, chained, encrypted by the Queen, sent back from the Darkness to save us all! The days of Kell and House end now. The calendar of slavery and abasement goes to the fire. We are a new calendar! We are an age of beginnings! Each of us is a day!<br/><br/>\nI am the first, Kell of Kells, and I am the last, the Dreg of Dregs. I have conquered and been conquered. I am all of us and all of us are I. In the shape of my life I bind up all of us, all of our fury, all of our grief, all the lives we have wasted against each other. Together we speak our new name.<br/><br/>\nRemember the hope that brought us here. Remember the age before the Whirlwind, when ether ran free, when we ruled ourselves and our futures as kings. We wanted more than glimmer and glints and herealways. Always remember that we came to this star in hope. And remember that we were denied! Remember the City of the Death of Children, the City That Docks, which claimed for itself the Great Machine that might have saved us. Remember the City that even now sends its ghouls to murder our Primes, starve our ether, and leave our young to die gasping. Curse that City and its name. The curse is just.<br/><br/>\nWe gathered to take that City and save ourselves from extinction, saying to each other, we must be a storm, a Whirlwind, a darkness, for it is said that only pain may be stolen from the dark, and we can let no more be stolen from us. We gathered to fight against our twilight, King and Devil and Winter, all of us but us, the Wolves. Why? What kept us from the Gap?<br/><br/>\nThe Reef. The Queen. The slavers who played us against each other and docked us into subservience. These sly sterile un-people, these mirages with cold minds twinned to their own, these Carybdis butchers, they set us against each other. She played us. She made herself our Kell.<br/><br/>\nWe were fools, o children of the Whirlwind. We fought each other when we most needed unity. I fought my rivals when I should have fought the Queen. But I remember now, my dregs, my captains, my Kells, each of us is all of us and I remember: we are a people of resilience. I am the Kell of Kells because I want what we have lost. I am the Dreg of Dregs because I remember that a dreg will grow back what is lost to him.<br/><br/>\nAsk them my name! Ask them with the shock blade and the shrapnel launcher! Ask them with the skiff and the ketch! Ask your masters by what right they master you, you who have been hardened by centuries of flight, you who inherit the Whirlwind! Ask the Queen for her throne!<br/><br/>\nAsk them our name. Let them answer: you are Skolas, Kell of Kells. You are Fallen no more.", 
    "cardId": 207034, 
    "cardLabel": "H1", 
    "cardName": "Ghost Fragment: Fallen 3", 
    "highResolution": {
        "image": {
            "rect": {
                "height": 728, 
                "width": 560, 
                "x": 0, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/hr_images/207034_3fe297c2903e7a62c7facfcc8e376592.jpg", 
            "sheetSize": {
                "height": 728, 
                "width": 560, 
                "x": 0, 
                "y": 0
            }
        }, 
        "smallImage": {
            "rect": {
                "height": 145, 
                "width": 145, 
                "x": 725, 
                "y": 145
            }, 
            "sheetPath": "/common/destiny_content/grimoire/hr_images/Fallen-csprites-sm_eb898de96de2b55208a200b9a159bf5f.jpg", 
            "sheetSize": {
                "height": 290, 
                "width": 1160, 
                "x": 0, 
                "y": 0
            }
        }
    }, 
    "normalResolution": {
        "image": {
            "rect": {
                "height": 419, 
                "width": 323, 
                "x": 969, 
                "y": 838
            }, 
            "sheetPath": "/common/destiny_content/grimoire/images/Fallen-csprites_bf0868d4415571ca46b027083a9ff116.jpg", 
            "sheetSize": {
                "height": 1257, 
                "width": 1615, 
                "x": 0, 
                "y": 0
            }
        }, 
        "smallImage": {
            "rect": {
                "height": 83, 
                "width": 83, 
                "x": 1079, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/images/Fallen-csprites-sm_f3e8caf06ea0a317ea2fa0e5715d04f6.jpg", 
            "sheetSize": {
                "height": 83, 
                "width": 1245, 
                "x": 0, 
                "y": 0
            }
        }
    }, 
    "points": 5, 
    "rarity": 1, 
    "unlockFlagHash": 0, 
    "unlockHowToText": "Unlock this card by playing Destiny."
}