{
    "cardDescription": "Something hit us. Killed our Golden Age. Nearly wiped us out. Only the Traveler saved us, and at a shattering cost.<br/><br/>\nThe Speaker tells of a cosmic force that swept over us and caused the Collapse. Legend calls it the Darkness, the Traveler&#39;s ancient enemy, which hunted it across space.<br/><br/>\nAll we have left are questions. Centuries of debate gave birth to competing arguments on the nature of the Darkness and the Collapse.<br/><br/>\nThe Pujari Position describes the Darkness as a force with both physical and moral presence, an actualization of evil. Pujari art depicts the Darkness as a great storm, or as a change in conduct, a corruption that emerged from within and poisoned the Golden Age.<br/><br/>\nSaint-14&#39;s Position argues that the Darkness was an invading armada, an alien force of incredible - but tangible - power. Some adherents believe that this armada sprang from species rejected or discarded by the Traveler for their sins.<br/><br/>\nUlan-Tan&#39;s Thesis considers the Darkness a necessary symmetry to the Traveler in a cosmic balance. In this view, the Traveler&#39;s goodness led it to sacrifice for others, and it is up to us to return this goodness by healing the Traveler.<br/><br/>\nThe Monist Position, or the Deflationary Position, considers the Darkness as a technologically sophisticated force, perhaps a post-Singularity intelligence. Adherents invoke information theory or contend that the universe is a simulation, allowing advanced intelligence to gain weakly acausal powers by bending the rules.<br/><br/>\nThe Acataleptic Clause claims that we are intrinsically unable to understand the Darkness. In many respects this belief parallels the Praxic Creed, which suggests that we should stop worrying about the nature of the Darkness and focus on resisting and defeating it.<br/><br/>\nCertain positions - often labeled heretical - imply that the Traveler itself triggered the Collapse, or that it knew the Darkness was coming for it and hoped to use the Solar System as a sacrifice or a proxy army. The Binary Star cult is one notable example.", 
    "cardId": 209010, 
    "cardName": "The Darkness", 
    "highResolution": {
        "image": {
            "rect": {
                "height": 728, 
                "width": 560, 
                "x": 0, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/hr_images/209010_3376c562b85f797074135016136cad57.jpg", 
            "sheetSize": {
                "height": 728, 
                "width": 560, 
                "x": 0, 
                "y": 0
            }
        }, 
        "smallImage": {
            "rect": {
                "height": 145, 
                "width": 145, 
                "x": 0, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/hr_images/Darkness-csprites-sm_5f9e62cdb3018cc274377dd4c307f3af.jpg", 
            "sheetSize": {
                "height": 145, 
                "width": 1015, 
                "x": 0, 
                "y": 0
            }
        }
    }, 
    "normalResolution": {
        "image": {
            "rect": {
                "height": 419, 
                "width": 323, 
                "x": 0, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/images/Darkness-csprites_cbaa4477b8bdf3bc8e058869d51fb620.jpg", 
            "sheetSize": {
                "height": 838, 
                "width": 1292, 
                "x": 0, 
                "y": 0
            }
        }, 
        "smallImage": {
            "rect": {
                "height": 83, 
                "width": 83, 
                "x": 0, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/images/Darkness-csprites-sm_a65b3ef3f3a5020bcb983a8dfa67c80b.jpg", 
            "sheetSize": {
                "height": 83, 
                "width": 581, 
                "x": 0, 
                "y": 0
            }
        }
    }, 
    "points": 5, 
    "rarity": 1, 
    "unlockFlagHash": 0, 
    "unlockHowToText": "Unlock this card by playing Destiny."
}