{
    "cardDescription": "I drive myself to the edge of madness trying to explain the truth.<br/><br/>\nIt&#39;s so simple. Elegant like a knife point. It explains - this is not hyperbole, this is the farthest thing from exaggeration - EVERYTHING. <br/><br/>\nBut you lay it out and they stare at you like you&#39;ve just been exhaling dust. Maybe they&#39;re missing some underlying scaffold of truth. Maybe they are all propped on a bed of lies that must be burned away.<br/><br/>\nWhy does anything exist?<br/><br/>\nNo no no no no don&#39;t reach for that word. There&#39;s no &#39;reason&#39;. That&#39;s teleology and teleology will stitch your eyelids shut.<br/><br/>\nWhy do we have atoms? Because atomic matter is more stable than the primordial broth. Atoms defeated the broth. That was the first war. There were two ways to be and one of them won. And everything that came next was made of atoms.<br/><br/>\nAtoms made stars. Stars made galaxies. Worlds simmered down to rock and acid and in those smoking primal seas the first living molecule learned to copy itself. All of this happened by the one law, the blind law, which exists without mind or meaning. It&#39;s the simplest law but it has no worshippers here (out there, though, out there - !)<br/><br/>\nHOW DO I EXPLAIN IT it&#39;s so simple WHY DON&#39;T YOU SEE <br/><br/>\nImagine three great nations under three great queens. The first queen writes a great book of law and her rule is just. The second queen builds a high tower and her people climb it to see the stars. The third queen raises an army and conquers everything.<br/><br/>\nThe future belongs to one of these queens. Her rule is harshest and her people are unhappy. But she rules.<br/><br/>\nThis explains everything, understand? This is why the universe is the way it is, and not some other way. Existence is a game that everything plays, and some strategies are winners: the ability to exist, to shape existence, to remake it so that your descendants - molecules or stars or people or ideas - will flourish, and others will find no ground to grow.<br/><br/>\nAnd as the universe ticks on towards the close, the great players will face each other. In the next round there will be three queens and all of them will have armies, and now it will be a battle of swords - until one discovers the cannon, or the plague, or the killing word.<br/><br/>\nEverything is becoming more ruthless and in the end only the most ruthless will remain (LOOK UP AT THE SKY) and they will hunt the territories of the night and extinguish the first glint of competition before it can even understand what it faces or why it has transgressed. This is the shape of victory: to rule the universe so absolutely that nothing will ever exist except by your consent. This is the queen at the end of time, whose sovereignty is eternal because no other sovereign can defeat it. And there is no reason for it, no more than there was reason for the victory of the atom. It is simply the winning play.<br/><br/>\nOf course, it might be that there was another country, with other queens, and in this country they sat down together and made one law and one tower and one army to guard their borders. This is the dream of small minds: a gentle place ringed in spears.<br/><br/>\nBut I do not think those spears will hold against the queen of the country of armies. And that is all that will matter in the end.", 
    "cardId": 209050, 
    "cardIntro": "<b>From the Journals of Toland, the Shattered</b>", 
    "cardLabel": "H1", 
    "cardName": "Ghost Fragment: Darkness 3", 
    "highResolution": {
        "image": {
            "rect": {
                "height": 728, 
                "width": 560, 
                "x": 0, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/hr_images/209050_4281d744f6f3dd6611ace4353d570dc9.jpg", 
            "sheetSize": {
                "height": 728, 
                "width": 560, 
                "x": 0, 
                "y": 0
            }
        }, 
        "smallImage": {
            "rect": {
                "height": 145, 
                "width": 145, 
                "x": 725, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/hr_images/Darkness-csprites-sm_5f9e62cdb3018cc274377dd4c307f3af.jpg", 
            "sheetSize": {
                "height": 145, 
                "width": 1015, 
                "x": 0, 
                "y": 0
            }
        }
    }, 
    "normalResolution": {
        "image": {
            "rect": {
                "height": 419, 
                "width": 323, 
                "x": 323, 
                "y": 419
            }, 
            "sheetPath": "/common/destiny_content/grimoire/images/Darkness-csprites_a1805ac14eac7e4cfdbc10f8ae887bd7.jpg", 
            "sheetSize": {
                "height": 838, 
                "width": 1292, 
                "x": 0, 
                "y": 0
            }
        }, 
        "smallImage": {
            "rect": {
                "height": 83, 
                "width": 83, 
                "x": 415, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/images/Darkness-csprites-sm_a65b3ef3f3a5020bcb983a8dfa67c80b.jpg", 
            "sheetSize": {
                "height": 83, 
                "width": 581, 
                "x": 0, 
                "y": 0
            }
        }
    }, 
    "points": 10, 
    "rarity": 2, 
    "unlockFlagHash": 0, 
    "unlockHowToText": "Unlock this card by playing Destiny."
}