{
    "cardDescription": "The noble man stood. And the people looked to him. For he was a beacon - hope given form, yet still only a man. And within that truth there was great promise. If one man could stand against the night, then so too could anyone - everyone.<br/><br/>\nIn his strong hand the man held a Rose. And his aura burned bright.<br/><br/>\nWhen the man journeyed on, the people remembered. In his wake hope spread. But the man had a secret fear. His thoughts were dark. A sadness crept from the depths of his being. He had been a hero for so long, but pride had led him down sorrow&#39;s road.<br/><br/>\nSlowly the shadows&#39; whisper became a voice, a dark call, offering glories enough to make even the brightest Light wander. He knew he was fading, yet he still yearned.<br/><br/>\nOn his last day he sat and watched the sun fall. His final thoughts, pure of mind, if not body, held to a fleeting hope - though they would suffer for the man he would become, the people would remember him as he had been.<br/><br/>\nAnd so the noble man hid himself beneath a darkness no flesh should touch, and gave up his mortal self to claim a new birthright. Whether this was choice, or destiny, is a truth known only to fate.<br/><br/>\nIn that cool evening air, as dusk was devoured by night, the noble man ceased to exist. In his place another stood. <br/><br/>\nSame meat. Same bone. But so very different.<br/><br/>\nThe first and only of his family. The sole forbearer and last descendent of the name Yor.<br/><br/>\nIn his first moments as a new being, he looked down at his Rose and realized for the first time that it held no petals: only the jagged purpose of angry thorns.", 
    "cardId": 302160, 
    "cardIntro": "<b>The Rose</b>", 
    "cardLabel": "H1", 
    "cardName": "Ghost Fragment: Thorn", 
    "highResolution": {
        "image": {
            "rect": {
                "height": 728, 
                "width": 560, 
                "x": 0, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/hr_images/302160_cf70a4497c2dc49d9c3d3b9c7373772c.jpg", 
            "sheetSize": {
                "height": 728, 
                "width": 560, 
                "x": 0, 
                "y": 0
            }
        }, 
        "smallImage": {
            "rect": {
                "height": 145, 
                "width": 145, 
                "x": 290, 
                "y": 290
            }, 
            "sheetPath": "/common/destiny_content/grimoire/hr_images/PrimaryWeapons-csprites-sm_da1392e1d3854680dbdc910ca005b49b.jpg", 
            "sheetSize": {
                "height": 580, 
                "width": 1740, 
                "x": 0, 
                "y": 0
            }
        }
    }, 
    "normalResolution": {
        "image": {
            "rect": {
                "height": 419, 
                "width": 323, 
                "x": 323, 
                "y": 2095
            }, 
            "sheetPath": "/common/destiny_content/grimoire/images/PrimaryWeapons-csprites_d240dc2879074ffc96554bdd6e274ced.jpg", 
            "sheetSize": {
                "height": 4190, 
                "width": 1615, 
                "x": 0, 
                "y": 0
            }
        }, 
        "smallImage": {
            "rect": {
                "height": 83, 
                "width": 83, 
                "x": 249, 
                "y": 83
            }, 
            "sheetPath": "/common/destiny_content/grimoire/images/PrimaryWeapons-csprites-sm_f51b672447644126d33d75b16bb2306b.jpg", 
            "sheetSize": {
                "height": 249, 
                "width": 1909, 
                "x": 0, 
                "y": 0
            }
        }
    }, 
    "points": 5, 
    "rarity": 1, 
    "unlockFlagHash": 0, 
    "unlockHowToText": "Unlock this card by playing Destiny."
}