{
    "cardDescription": "I&#39;m writing this from memory - some mine, but not all. The facts won&#39;t sync with the reality, but they&#39;ll be close, and there&#39;s no one to say otherwise, so for all intents and purposes, this will be the history of a settlement we called Palamon and the horrors that followed an all too brief peace.<br/><br/>\nI remember home, and stories of a paradise we&#39;d all get to see some day - of a City, &quot;shining even in the night.&quot; Palamon didn&#39;t shine, but it was sanctuary, of a sort. <br/><br/>\nWe&#39;d settled in the heart of a range that stretched the horizon. Wooded mountains that shot with purpose toward the sky. Winters were harsh, but the trees and peaks hid us from the world. We talked about moving on, sometimes, striking out for the City. But it was just a longing.<br/><br/>\nDrifters came and went. On occasion they would stay, but rarely. <br/>\nWe had no real government, but there was rule of law. Basic tenets agreed upon by all and eventually overseen by Magistrate Loken.<br/><br/>\nAnd there you have it...no government, until there was. I was young, so I barely understood. I remember Loken as a hardworking man who just became broken. Mostly I think he was sad. Sad and frightened. As his fingers tightened on Palamon, people left. Those who stayed saw our days became grey. Loken&#39;s protection - from the Fallen, from ourselves - became dictatorial. <br/><br/>\nLooking back, I think maybe Loken had just lost too much - of himself, his family. But everyone lost something. And some of us had nothing to begin with. My only memory of my parents is a haze, like a daydream, and a small light, like the spark of their souls. It&#39;s not anything I dwell on. They left me early, taken by Dregs.<br/><br/>\nPalamon raised me from there. The family I call my own - called my own - cared for me as if I was their natural born son. And life was good. Being the only life I knew, my judgment is skewed, and it wasn&#39;t easy - pocked by loss as it was - but I would call it good.<br/><br/>\nUntil, of course, it wasn&#39;t.<br/><br/>\nUntil two men entered my world. One a light. The other the darkest shadow I would ever know.", 
    "cardId": 302110, 
    "cardLabel": "H1", 
    "cardName": "Ghost Fragment: The Last Word", 
    "highResolution": {
        "image": {
            "rect": {
                "height": 728, 
                "width": 560, 
                "x": 0, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/hr_images/302110_c339f148c8793346e731520e1c1231d4.jpg", 
            "sheetSize": {
                "height": 728, 
                "width": 560, 
                "x": 0, 
                "y": 0
            }
        }, 
        "smallImage": {
            "rect": {
                "height": 145, 
                "width": 145, 
                "x": 1305, 
                "y": 145
            }, 
            "sheetPath": "/common/destiny_content/grimoire/hr_images/PrimaryWeapons-csprites-sm_da1392e1d3854680dbdc910ca005b49b.jpg", 
            "sheetSize": {
                "height": 580, 
                "width": 1740, 
                "x": 0, 
                "y": 0
            }
        }
    }, 
    "normalResolution": {
        "image": {
            "rect": {
                "height": 419, 
                "width": 323, 
                "x": 323, 
                "y": 1676
            }, 
            "sheetPath": "/common/destiny_content/grimoire/images/PrimaryWeapons-csprites_d240dc2879074ffc96554bdd6e274ced.jpg", 
            "sheetSize": {
                "height": 4190, 
                "width": 1615, 
                "x": 0, 
                "y": 0
            }
        }, 
        "smallImage": {
            "rect": {
                "height": 83, 
                "width": 83, 
                "x": 1743, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/images/PrimaryWeapons-csprites-sm_f51b672447644126d33d75b16bb2306b.jpg", 
            "sheetSize": {
                "height": 249, 
                "width": 1909, 
                "x": 0, 
                "y": 0
            }
        }
    }, 
    "points": 5, 
    "rarity": 1, 
    "unlockFlagHash": 0, 
    "unlockHowToText": "Unlock this card by playing Destiny."
}