{
    "cardDescription": "Executor Hideo:<br/><br/>\nThere was no one there when we arrived.<br/><br/>\nWe approached peacefully and kept our weapons holstered. The sights we saw... Executor, Mercury is a beautiful place, and forbidding. On descent we mapped sprawling patterns of Vex light, an entire metropolis of unknown purpose. The Spires strobe with lightning. A mist of burnt rock or some other effluvia blows across landscape cut into circuits the size of cities. There is an atmosphere, as in all post-Traveler records. The Vex have not disposed of it.<br/><br/>\nFrom the surface the Sun is too large and too dim. Perhaps it is the influence of the Vex constructs distorting the image. Perhaps Mercury is in many places at once. We stood for some time staring into the solar fire. I hold myself responsible for the delay.<br/><br/>\nThe site we were invited to is clearly a Cult of Osiris camp. We found stores of Glimmer, equipment, and books. A grounded ship of conventional design rests unguarded. The architecture is clearly, self-evidently Vex, but it has been ornamented extensively with fabrics and ritual objects of unknown provenance.<br/><br/>\nI became convinced during the inspection that we were being watched. We ordered our Ghosts to stay close. One of my Fireteam suggested we search for connections to the Trinary Star cultists, but if they exist we couldn&#39;t see them.<br/><br/>\nWe inspected the carvings and trinkets left by the Osiris cultists. All of us began to depart from ordinary experience. My Exo teammate described the sense that she was buried beneath an enormous, operating mass— locked up in a tiny crevasse at the bottom of a labyrinth or mechanism. My Awoken teammate felt an ongoing sense of deja vu: her actions were precessed by an infinite echo, an anticipation of all her choices. She became volatile and erratic. She insisted that we were surrounded.<br/><br/>\nI remember a low ringing sound and a sense of numb filth, like gravel rubbed into a wound. I experienced a sense of immanence, as if I was bleeding into the world around me. It was uncomfortable and profoundly alienating. I perceived all my actions as determined and inevitable.<br/><br/>\nMy Ghost commented that the Traveler had made something of this world, and then Vex had eaten that something.<br/><br/>\nWe gathered the treasure left for us and departed as quickly as we could.<br/><br/>\nThis concludes my report. May it bring some advantage to our cause.", 
    "cardId": 401030, 
    "cardIntro": "<b>Report on the Caloris Spires</b>", 
    "cardName": "The Lighthouse", 
    "highResolution": {
        "image": {
            "rect": {
                "height": 728, 
                "width": 560, 
                "x": 0, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/hr_images/401030_efa58722b048b2b71e1defca477dd18c.jpg", 
            "sheetSize": {
                "height": 728, 
                "width": 560, 
                "x": 0, 
                "y": 0
            }
        }, 
        "smallImage": {
            "rect": {
                "height": 145, 
                "width": 145, 
                "x": 145, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/hr_images/Mercury-csprites-sm_8a77f41ab5d9be77df67c69915695575.jpg", 
            "sheetSize": {
                "height": 145, 
                "width": 435, 
                "x": 0, 
                "y": 0
            }
        }
    }, 
    "normalResolution": {
        "image": {
            "rect": {
                "height": 419, 
                "width": 323, 
                "x": 323, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/images/Mercury-csprites_f2bcc037d6e8bf1b0e72497d0af30980.jpg", 
            "sheetSize": {
                "height": 419, 
                "width": 969, 
                "x": 0, 
                "y": 0
            }
        }, 
        "smallImage": {
            "rect": {
                "height": 83, 
                "width": 83, 
                "x": 83, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/images/Mercury-csprites-sm_9aea857d26694fd270ec0bde99794c80.jpg", 
            "sheetSize": {
                "height": 83, 
                "width": 249, 
                "x": 0, 
                "y": 0
            }
        }
    }, 
    "points": 15, 
    "rarity": 3, 
    "unlockFlagHash": 0, 
    "unlockHowToText": "Unlock this card by playing Destiny."
}