{
    "cardDescription": "Loken&#39;s men found Jaren Ward in the courtyard where this had all began. <br/><br/>\nNine guns trained on him. Nine cold hearts awaiting the order. Magistrate Loken, standing behind them, looked pleased with himself.<br/><br/>\nJaren Ward stood in silence. His Ghost peeked out over his shoulder.<br/><br/>\nLoken took in the crowd before stepping forward, as if to claim the ground - his ground. &quot;You question me?&quot; There was venom in his words. &quot;This is not your home.&quot;<br/><br/>\nI remember Loken&#39;s gestures here. Making a show of it all.<br/><br/>\nEveryone else was still. Quiet.<br/><br/>\nI tugged at my father&#39;s sleeve, but he just tightened his grip on my shoulder to the point pain. His way of letting me know that this was not the time.<br/><br/>\nI&#39;d watched Jaren&#39;s every move over the past months, mapping his effortless gestures and slight, earned mannerisms. I&#39;d never seen anything like him. He was something I couldn&#39;t comprehend, and yet I felt I understood all I needed the moment I&#39;d seen him. He was more than us. Not better. Not superior. Just more.<br/><br/>\nI wanted father to stop what was happening. Looking back now, I realize that he didn&#39;t want to stop it. No one d id.<br/><br/>\nAs Loken belittled Jaren Ward, taunted him, enumerated his crimes and sins, my eyes were stuck on Jaren&#39;s pistol, fixed to his hip. His steady hand resting calmly on his belt.<br/><br/>\nI remembered the pistol&#39;s weight. Effortless. And my concern faded. I understood.<br/><br/>\n&quot;This is our town! My town!&quot; Loken was shouting now. He was going to make a show of Jaren - teach the people of Palamon a lesson in obedience.<br/><br/>\nJaren spoke: clear, calm. &quot;Not anymore.&quot;<br/><br/>\nLoken laughed dismissively. He had nine guns on his side. &quot;Those gonna be your last words then, boy?&quot;<br/><br/>\nThe movement was a flash: quick as chain lightning. Jaren Ward spoke as he moved. &quot;Yours. Not mine.&quot;<br/><br/>\nSmoke trailed from Jaren&#39;s revolver.<br/><br/>\nLoken hit the ground. A dark hole in his forehead. Eyes staring into eternity.<br/><br/>\nJaren stared down the nine guns trained on him. One by one, they lowered their aim. And the rest of my life began - where, in a few short years, so many others would be ended.", 
    "cardId": 403080, 
    "cardLabel": "H1", 
    "cardName": "Ghost Fragment: The Dark Age 2", 
    "highResolution": {
        "image": {
            "rect": {
                "height": 728, 
                "width": 560, 
                "x": 0, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/hr_images/403080_4af0533b85485bc926c14adc26babf1c.jpg", 
            "sheetSize": {
                "height": 728, 
                "width": 560, 
                "x": 0, 
                "y": 0
            }
        }, 
        "smallImage": {
            "rect": {
                "height": 145, 
                "width": 145, 
                "x": 1015, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/hr_images/TheCity-csprites-sm_5b0b7b6483e6a886c57213495a83aa0e.jpg", 
            "sheetSize": {
                "height": 145, 
                "width": 1595, 
                "x": 0, 
                "y": 0
            }
        }
    }, 
    "normalResolution": {
        "image": {
            "rect": {
                "height": 419, 
                "width": 323, 
                "x": 323, 
                "y": 419
            }, 
            "sheetPath": "/common/destiny_content/grimoire/images/TheCity-csprites_9548faee97c46579809092a58f62d1fe.jpg", 
            "sheetSize": {
                "height": 838, 
                "width": 1938, 
                "x": 0, 
                "y": 0
            }
        }, 
        "smallImage": {
            "rect": {
                "height": 83, 
                "width": 83, 
                "x": 581, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/images/TheCity-csprites-sm_8b5da0e0ab9ec587716c0d39157a5daf.jpg", 
            "sheetSize": {
                "height": 83, 
                "width": 913, 
                "x": 0, 
                "y": 0
            }
        }
    }, 
    "points": 10, 
    "rarity": 2, 
    "unlockFlagHash": 0, 
    "unlockHowToText": "Unlock this card by playing Destiny."
}