{
    "cardDescription": "Didn&#39;t anyone tell you about the Prison of Elders? Weren&#39;t you on the strike team that killed that Archon Priest, the one who escaped? Okay, okay, I&#39;ll tell the story about the Prison of Elders...<br/><br/>\nThe Awoken will tell you that a long time ago the Queen conquered the House of Wolves. What they won&#39;t say, because they are very serious important people, is that the House of Wolves did a lot of the job for them. After the Queen killed the Wolf Kell, the Fallen started competing for the throne. One of the first battles was called the Eos Clash and I wasn&#39;t anywhere near it, but I&#39;m pretty sure I&#39;m not making this up. A Fallen named Skolas wiped out one of his rivals in the Eos Clash. But the battle cost him so much he got to thinking: if the Reef killed my boss, and gave me a chance at the throne, maybe I can use the Reef to kill all my rivals too!<br/><br/>\nPretty good, right? When they told me I had to be a Vanguard I went to ask some Fallen how I could get out of it, but they just told me to kill all my friends and then myself. Anyway.<br/><br/>\nEveryone involved in the civil war started trying to play their rivals against each other, and the Awoken too. No one wanted to become so strong that they&#39;d be a target. No one wanted to bleed their own forces dry doing someone else&#39;s dirty work. Cutthroat politics! And who&#39;s the best at cutthroat politics? That&#39;s right, her Majesty, the Queen of the Reef.<br/><br/>\nAt the end of the wars, the Queen had played her way into the strongest position, and she had a collection of Fallen nobility and servitors she thought might be useful to her. Of course she thought so! She&#39;d just used them against each other and won absolute control of the Reef, the Belt, and the House of Wolves. She wasn&#39;t about to just toss away her playing pieces.<br/><br/>\nShe kept them frozen in her prison, the Prison of Elders, and she gave the keys to that prison to my buddy Variks, a Fallen who showed her loyalty. The Prison of Elders is a really curious thing. It holds creatures of enormous power. Not just Wolf nobility— all kinds of beasts, captured by Corsair expeditions or lured in by the Queen. And it holds them well. The Queen, she can do things I don&#39;t understand. There&#39;s a power behind her, or in her, that values that Prison.<br/><br/>\nBut I hear there&#39;s been a few prison breaks. Some old Kell got the old House of Wolves back together.<br/><br/>\nNow, she&#39;s started to wake up her captives. Variks is inviting Guardians out to the Reef to do battle with them in an arena—show valor, earn rewards. It&#39;s been their Crucible. Maybe the Queen wants her collection thinned out. Maybe the Queen wants Guardians in the Reef, to deter more unrest. Maybe the Queen wants intelligence on how her prizes fight.<br/><br/>\nMaybe she wants intelligence on how WE fight.<br/><br/>\nWhatever happens— I want you to remember that she knows, more than anyone else I&#39;ve met, how to set one foe against another.", 
    "cardId": 407027, 
    "cardIntro": "<b>Cayde-6, overheard in a Tower lounge</b>", 
    "cardName": "Prison of Elders, The Reef", 
    "highResolution": {
        "image": {
            "rect": {
                "height": 728, 
                "width": 560, 
                "x": 0, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/hr_images/407027_0a30ac17025b6f760cee63c3f58c6057.jpg", 
            "sheetSize": {
                "height": 728, 
                "width": 560, 
                "x": 0, 
                "y": 0
            }
        }, 
        "smallImage": {
            "rect": {
                "height": 145, 
                "width": 145, 
                "x": 435, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/hr_images/TheAsteroidBelt-csprites-sm_d077ce2da666e88a2287e9a3e2f5253b.jpg", 
            "sheetSize": {
                "height": 145, 
                "width": 1015, 
                "x": 0, 
                "y": 0
            }
        }
    }, 
    "normalResolution": {
        "image": {
            "rect": {
                "height": 419, 
                "width": 323, 
                "x": 969, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/images/TheAsteroidBelt-csprites_bb04dc161793c71ba8f15764ef9f87ab.jpg", 
            "sheetSize": {
                "height": 838, 
                "width": 1292, 
                "x": 0, 
                "y": 0
            }
        }, 
        "smallImage": {
            "rect": {
                "height": 83, 
                "width": 83, 
                "x": 249, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/images/TheAsteroidBelt-csprites-sm_317f2fc3ce86a4ae483e4439b5d62d08.jpg", 
            "sheetSize": {
                "height": 83, 
                "width": 581, 
                "x": 0, 
                "y": 0
            }
        }
    }, 
    "points": 5, 
    "rarity": 1, 
    "unlockFlagHash": 0, 
    "unlockHowToText": "Unlock this card by playing Destiny."
}