{
    "cardDescription": "***SNAP TRAFFIC!*** 225 RADIAN MIRAGE<br/>\nHALT ALL TRAFFIC. STAND BY FOR SNAP.<br/>\nMESSAGE TO FOLLOW<br/><br/>\nPUBLIC KEY 080 641 DWS REGAL<br/>\nFROM: PLDN ABRA ZIRE [PLDN CMD TF 4.1]<br/>\nTO: ALL TASK GROUP ELEMENT LEADERS<br/>\nSUBJECT: OPLAN AND FRAGMENT ORDERS<br/><br/>\nMESSAGE IS:<br/><br/>\n1. Beltrik the Veiled [HVT R3] and loyal spaceborne elements have been localized to 19 Fortuna. Beltrik is chief Wolf strategist. Corsair recon confirms that HVT R3 ships are resupplying ether and performing high-tempo logistical operations. Recon elements and COLLABINT sources agree that Beltrik will roll one ship at a time into the resupply pocket while holding all other assets to screen.<br/><br/>\n2. TF 4.1 will attack. Targets are HVT R3 spaceborne assets. Objective is annihilation of spaceborne assets and capture/nullification of HVT R3. Designate targets VEIL HAND.<br/><br/>\n2a. Due to history of violence between PLDN CMD TF 4.1 and HVT R3, particularly Battle of False Tidings/Hildian Campaign, Beltrik expects TF 4.1 to engage his screen directly. We will exploit this expectation. Fragment orders follow.<br/><br/>\n3. PETRA VENJ will detach select warships and air wing elements to form TF 4.2 MASS LENS. TF 4.2 is directed to engage VEIL HAND screen elements with skirmishers. TF 4.2 will deny main battle while pinning down VEIL HAND forces at 19 Fortuna. TF 4.2 will receive missile and torpedo assets to force VEIL HAND into maintaining tight mutual CIWS/ESM support.<br/><br/>\n3a. Decisive engagement with VEIL HAND in 4.2 MASS LENS AO is forbidden until GO CONTINGENCY satisfied. Prioritize FORCECON.<br/><br/>\n4. Remaining TF 4.1 will maneuver immediately to rendezvous with 687 Tinette. Tinette is on close approach with 19 Fortuna. TF 4.1 frigates and fighters will perform recon denial against VEIL HAND scouts.<br/><br/>\n4a. Upon rendezvous with 687 Tinette, TF 4.1 will deploy CARYBDIS. ***This is a CARYBDIS RELEASE (MAJESTY DIRECT)!***. TF 4.1 will maneuver in Tinette&#39;s shadow as it retrajectorizes for intercept.<br/><br/>\n5. GO CONTINGENCY: Upon collision of 687 Tinette and 19 Fortuna TF 4.1 and TF 4.2 will IMMEDIATELY close for decisive engagement. VEIL HAND C4I will be critically degraded and all targets will be maneuvering away from mutual support. Skirmishers and air wing will provide TARCAP and destroy VEIL HAND light warships as they attempt to reform. EWAR assets will isolate hostile heavy warships from C4I and spoof bad datalinks. Main combatants will cripple VEIL HAND heavy warships and board where opportune.<br/><br/>\n6. NO HARBINGER SUPPORT IS AVAILABLE.<br/><br/>\n7. Good luck. The Reef and the Queen are watching.<br/><br/>\nMESSAGE ENDS<br/><br/>\nSTOP STOP STOP", 
    "cardId": 407030, 
    "cardIntro": "<b>The Fortuna Plummet</b>", 
    "cardLabel": "H1", 
    "cardName": "Ghost Fragment: The Reef 3", 
    "highResolution": {
        "image": {
            "rect": {
                "height": 728, 
                "width": 560, 
                "x": 0, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/hr_images/407030_413edad5441f1d9850bb3b36288ac955.jpg", 
            "sheetSize": {
                "height": 728, 
                "width": 560, 
                "x": 0, 
                "y": 0
            }
        }, 
        "smallImage": {
            "rect": {
                "height": 145, 
                "width": 145, 
                "x": 580, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/hr_images/TheAsteroidBelt-csprites-sm_21f23552d12b0af54fad37e2f3cc034a.jpg", 
            "sheetSize": {
                "height": 145, 
                "width": 1015, 
                "x": 0, 
                "y": 0
            }
        }
    }, 
    "normalResolution": {
        "image": {
            "rect": {
                "height": 419, 
                "width": 323, 
                "x": 0, 
                "y": 419
            }, 
            "sheetPath": "/common/destiny_content/grimoire/images/TheAsteroidBelt-csprites_a93a9f851b442e6ecea827c72d9fd60d.jpg", 
            "sheetSize": {
                "height": 838, 
                "width": 1292, 
                "x": 0, 
                "y": 0
            }
        }, 
        "smallImage": {
            "rect": {
                "height": 83, 
                "width": 83, 
                "x": 332, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/images/TheAsteroidBelt-csprites-sm_8258b273a88cafe5bcfbb90263ca1af4.jpg", 
            "sheetSize": {
                "height": 83, 
                "width": 581, 
                "x": 0, 
                "y": 0
            }
        }
    }, 
    "points": 5, 
    "rarity": 1, 
    "unlockFlagHash": 0, 
    "unlockHowToText": "Unlock this card by playing Destiny."
}