{
    "cardDescription": "&quot;And our long-range communications?&quot;<br/><br/>\nAn aggrieved sigh. &quot;Mara, it&#39;s a miracle any of us are still alive—&quot;<br/><br/>\n&quot;You will address her as &#39;Queen,&#39;&quot; Techeun Shuro cut in.<br/><br/>\n&quot;Sorry. My apologies, Queen.&quot; The engineer ran a dirty hand through her matted hair. &quot;No. No long-range comms. No short-range comms either. Not that there&#39;d be anyone on the listening end either, from what I can see. My Queen,&quot; she added hastily, as Shuro glared.<br/><br/>\n&quot;Comms are no longer a priority,&quot; said Mara. &quot;Focus on resealing the Hulls, and any other habitable vessels we have. Bring anything you can as close to Vesta as possible. The closer people are to me, the safer they are.&quot;<br/><br/>\nThe engineer nodded uncertainly. &quot;Yes. My Queen.&quot;<br/><br/>\nMara nodded. &quot;You may go.&quot;<br/><br/>\nThe engineer bowed, and left the room. As soon as the hatch closed behind her, Mara raised her hand. At once the Techeuns gathered around her. &quot;Shall we try again, My Queen?&quot; said Sedia.<br/><br/>\nMara slid off her throne. &quot;Yes.&quot;<br/><br/>\nThe Techeuns&#39; jewel-like augments flashed as they circled around her. Mara closed her eyes. A hum rose from the Techeuns, the notes fracturing into harmonies as, from the shadows, hundreds of tiny blue sparks burst to life before her. Then Mara inclined her head, and the sparks began to rush by as if she was plunging through them, each streak of blue burning a swath in her vision. As the last spark vanished, Mara saw darkness once again, a long, stretching, empty darkness—and then another cloud of  sparks burst forth. These were smaller than the others, their tiny flames guttering and flickering, and there were fewer of them too, but Mara inhaled and the sparks rushed toward her, growing bigger as they flew.<br/><br/>\n&quot;We should have stayed in the Reef...&quot; &quot;...Says there&#39;s one city left...&quot; &quot;A City beneath the Traveler...&quot; &quot;At least we&#39;re not in the Reef...&quot; The voices broke over Mara like a wave and for a moment she spun in the currents.<br/><br/>\nNow, in the flames, shapes began to form. A crashed ship—a blue-skinned hand clasping a brown one—a half-built wall high above the treetops.<br/><br/>\n&quot;You who betrayed us for Earth!&quot; Mara thought. &quot;It is I, your Queen! I will grant you one chance to return, or you will not be welcomed back!&quot;<br/><br/>\nBut the tide of voices never wavered.", 
    "cardId": 407029, 
    "cardLabel": "H1", 
    "cardName": "Ghost Fragment: The Reef 2", 
    "highResolution": {
        "image": {
            "rect": {
                "height": 728, 
                "width": 560, 
                "x": 0, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/hr_images/407029_413edad5441f1d9850bb3b36288ac955.jpg", 
            "sheetSize": {
                "height": 728, 
                "width": 560, 
                "x": 0, 
                "y": 0
            }
        }, 
        "smallImage": {
            "rect": {
                "height": 145, 
                "width": 145, 
                "x": 870, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/hr_images/TheAsteroidBelt-csprites-sm_05d8d239540a10450f612083aff2b194.jpg", 
            "sheetSize": {
                "height": 145, 
                "width": 1015, 
                "x": 0, 
                "y": 0
            }
        }
    }, 
    "normalResolution": {
        "image": {
            "rect": {
                "height": 419, 
                "width": 323, 
                "x": 646, 
                "y": 419
            }, 
            "sheetPath": "/common/destiny_content/grimoire/images/TheAsteroidBelt-csprites_08845420c89c6c284542b539f5645f0b.jpg", 
            "sheetSize": {
                "height": 838, 
                "width": 1292, 
                "x": 0, 
                "y": 0
            }
        }, 
        "smallImage": {
            "rect": {
                "height": 83, 
                "width": 83, 
                "x": 498, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/images/TheAsteroidBelt-csprites-sm_990755733eac3f3905f1db9f449009c8.jpg", 
            "sheetSize": {
                "height": 83, 
                "width": 581, 
                "x": 0, 
                "y": 0
            }
        }
    }, 
    "points": 5, 
    "rarity": 1, 
    "unlockFlagHash": 0, 
    "unlockHowToText": "Unlock this card by playing Destiny."
}