{
    "cardDescription": "Variks keeps a ragged piece of armor in his pod. It&#39;s human tech, Golden Age. Shattered in some ancient battle, pre-Collapse, and left to drift. He found it and he brought it to his quarters so he could sit on it. It&#39;s nothing like a throne. Variks doesn&#39;t want a throne.<br/><br/>\nHe sits on his ancient shrapnel, unmasked, and whittles at an amethyst with the dead edge of a shock dagger. Music plays (something ancient, pre-Whirlwind, beautiful). The ether in the air is rich and it fills him up with strength. Skolas has been captured, mad Skolas who would have ruined everything. Variks should be happy. He&#39;s not. With his little knife and his two arms and his stolen shining thing he feels like a Dreg. He feels ashamed.<br/><br/>\nHe betrayed Skolas twice. At Cybele, and again, now. He will betray Skolas&#39; dream ten times more. Variks will never be strong like Skolas, big like Skolas, a leader like Skolas. Variks will work for the Queen, oversee the Prisons, watch his fellow Fallen (they are Fallen, it&#39;s a good name now) fight and die as gladiators who want nothing except a chance to hurt Guardians. Even Skolas.<br/><br/>\nHe tried to use the Vex, word has it. He tried to use their machines. Has that ever worked for anyone? Maybe one. Maybe a few: the Osiris cultists are Variks&#39; favorite people. Maybe that&#39;s how you survive this alien star where dead gods slumber and dead heroes walk. You cozy up to powers you barely understand and make yourself useful, or at least inoffensive. You become a parasite, a scavenger, a servant.<br/><br/>\nThat&#39;s dreg strength. That&#39;s the strength that keeps Variks alive. It&#39;s nothing to be ashamed of.", 
    "cardId": 601148, 
    "cardName": "Skolas: Captured", 
    "highResolution": {
        "image": {
            "rect": {
                "height": 728, 
                "width": 560, 
                "x": 0, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/hr_images/601148_1911dbfd91d1a55eee0dac4c6dd1d0ba.jpg", 
            "sheetSize": {
                "height": 728, 
                "width": 560, 
                "x": 0, 
                "y": 0
            }
        }, 
        "smallImage": {
            "rect": {
                "height": 145, 
                "width": 145, 
                "x": 145, 
                "y": 145
            }, 
            "sheetPath": "/common/destiny_content/grimoire/hr_images/FallenLeadership-csprites-sm_ffbe5a58c814887cb2563d3b777d0c78.jpg", 
            "sheetSize": {
                "height": 290, 
                "width": 1160, 
                "x": 0, 
                "y": 0
            }
        }
    }, 
    "normalResolution": {
        "image": {
            "rect": {
                "height": 419, 
                "width": 323, 
                "x": 1292, 
                "y": 419
            }, 
            "sheetPath": "/common/destiny_content/grimoire/images/FallenLeadership-csprites_a9373d5a6c0e41c34caabe41f5a27824.jpg", 
            "sheetSize": {
                "height": 1257, 
                "width": 1615, 
                "x": 0, 
                "y": 0
            }
        }, 
        "smallImage": {
            "rect": {
                "height": 83, 
                "width": 83, 
                "x": 747, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/images/FallenLeadership-csprites-sm_74577b4db38339fc760a1334c3fa9212.jpg", 
            "sheetSize": {
                "height": 83, 
                "width": 1245, 
                "x": 0, 
                "y": 0
            }
        }
    }, 
    "points": 15, 
    "rarity": 3, 
    "unlockFlagHash": 0, 
    "unlockHowToText": "Unlock this card by playing Destiny."
}