{
    "cardDescription": "Skolas is dead. <br/><br/>\nVariks sits carving at his piece of amethyst. His undocked arms are weaker, less precise, but it is a comfort to feel the crystal press hard into his palm. The knife slips. He cuts himself. &quot;Ai,&quot; he says, and of course right then the door opens, Variks has no privacy, Variks wants no privacy, Variks lives to serve the Queen.<br/><br/>\nIt&#39;s Petra Venj. She&#39;s masked against the ether air. &quot;The Prince wants to speak,&quot; she says, and then, seeing him unmasked and bleeding, she chuckles. Petra depends on Variks for intelligence and Variks, frustrated with her insane risk-taking and bravado, sometimes gives her tips meant to get her killed. Petra has figured this out. Petra and Variks know each other&#39;s agendas and each other&#39;s strengths and to Variks that&#39;s as close as any two people can get. Petra is smart: she sends Guardians now, people who can die as much as they like.<br/><br/>\n&quot;You slipped,&quot; she says.<br/><br/>\nVariks holds up the amethyst in his bleeding hand. It&#39;s a Reef gem. &quot;I wound myself,&quot; he says, &quot;to make this more beautiful.&quot;<br/><br/>\nShe stares into the gem with a distant Awoken eye. What does she see? Variks knows she has visions and he knows those visions haunt her, drive her. The Awoken are twinned to powers that terrify Variks. He&#39;d dock himself again before he&#39;d let the Queen&#39;s witches near him, the witches who raised Petra.<br/><br/>\nThe unfairness of it makes him want to roar. Why does everyone else have this patronage? Why do the Hive have gods and the Vex have sprawling time-bent minds and the Cabal have reinforcements? Why do the Awoken whisper to the stars and listen for the whisper back, the voices from the Jovians, the song in the dark? Why do the Guardians get the Great Machine&#39;s blessing, was it like that before the Whirlwind, were there Fallen heroes crowned in Ghosts who strode the battlefield fearless and full of Light? Why do they tell stories about reclaiming the lost glory of humanity, and no stories about the lost glory of Variks&#39; people, the House of Judgment that once kept codes of dignity and law?<br/><br/>\nWhy can&#39;t the Fallen have that strength? But no, that strength is not for them, not for Variks. Just this bleeding, sad pragmatism. Just dreg strength. Hanging on.<br/><br/>\nThe alternative is Skolas&#39; strength, fighting together, raging against extinction. Look where that&#39;s gotten the species. The House of Devils&#39; Prime is dead. The House of Winter&#39;s leadership devastated. The poor Exiles trying to claw out some security against the Hive. In the last few years the Fallen have lost so much—and everything is escalating around them. There are gods and powers converging on this system, old machines waking up, old bones whispering flatteries. They need a new way.<br/><br/>\n&quot;Put your mask on,&quot; Petra says. &quot;The Prince gets sullen if he&#39;s kept waiting.&quot;<br/><br/>\n&quot;Not like us,&quot; Variks says, oh so mild. The wound on his hand will heal. His work in the Prison of Elders, setting up trial by combat, building an audience and a relationship with the Reef&#39;s scavengers and armories, will bring him a little closer towards rebuilding the House of Judgment. Skolas&#39; fury has guttered out. The Fallen may yet accept peaceful, lawful rule. They may yet survive. They&#39;ll hang on. &quot;We&#39;re very patient, yes?&quot;<br/><br/>\nPetra looks down on him with pity and contempt and a strange fondness.<br/><br/>\nHe puts on his mask.", 
    "cardId": 601904, 
    "cardName": "Skolas: Defeated", 
    "highResolution": {
        "image": {
            "rect": {
                "height": 728, 
                "width": 560, 
                "x": 0, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/hr_images/601904_fe9ea0f7ef53880e6091f4d53e80185f.jpg", 
            "sheetSize": {
                "height": 728, 
                "width": 560, 
                "x": 0, 
                "y": 0
            }
        }, 
        "smallImage": {
            "rect": {
                "height": 145, 
                "width": 145, 
                "x": 290, 
                "y": 145
            }, 
            "sheetPath": "/common/destiny_content/grimoire/hr_images/FallenLeadership-csprites-sm_ffbe5a58c814887cb2563d3b777d0c78.jpg", 
            "sheetSize": {
                "height": 290, 
                "width": 1160, 
                "x": 0, 
                "y": 0
            }
        }
    }, 
    "normalResolution": {
        "image": {
            "rect": {
                "height": 419, 
                "width": 323, 
                "x": 0, 
                "y": 838
            }, 
            "sheetPath": "/common/destiny_content/grimoire/images/FallenLeadership-csprites_a9373d5a6c0e41c34caabe41f5a27824.jpg", 
            "sheetSize": {
                "height": 1257, 
                "width": 1615, 
                "x": 0, 
                "y": 0
            }
        }, 
        "smallImage": {
            "rect": {
                "height": 83, 
                "width": 83, 
                "x": 830, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/images/FallenLeadership-csprites-sm_74577b4db38339fc760a1334c3fa9212.jpg", 
            "sheetSize": {
                "height": 83, 
                "width": 1245, 
                "x": 0, 
                "y": 0
            }
        }
    }, 
    "points": 15, 
    "rarity": 3, 
    "statisticCollection": [
        {
            "accumulatorHash": 0, 
            "cardId": 601904, 
            "statName": "Kills", 
            "statNumber": 1
        }, 
        {
            "accumulatorHash": 0, 
            "cardId": 601904, 
            "statName": "Deaths", 
            "statNumber": 2
        }
    ], 
    "unlockFlagHash": 0, 
    "unlockHowToText": "Unlock this card by playing Destiny."
}