{
    "cardDescription": "Shame.  Did I ever suffer exhaustion?  Someone asked the question.  Or maybe I asked it of myself.  Then it looked at me.  This moment was real.  I told it what every Exo knows:  “What can’t touch you has no strength over you.  And there’s no place for fatigue to latch onto me.”<br/><br/>\nBut shame is a different affliction.<br/><br/>\nI’m a soldier.  I was forged by other hands and forced into the role of warrior.  According to my scars, I fought and fought.  Besides bits and flashes, every battle has been forgotten.  But I have this clear, awful sense that others died.  In my unit, every soldier was killed except for me.  Yet despite a thousand chances to be shredded and scrapped, here I stood, no weapon in my hands, making fists out of habit but with nothing to hit.<br/><br/>\nI’d fought to save the Earth.  That was my sense of things.  But our world was collapsing around us, and every soul was doomed.  Even cockroaches and microbes would die.  And being an expert in the art of losing battles, I saw no ending to this battle but another loss.<br/><br/>\nAnd I was ashamed.<br/><br/>\nThe shame took hold of me.  It shook me.  Shame stole my mass and my resolve.  Suddenly I felt like a feather, like a breath, like any small nothing ready to be lost in the first breeze.<br/><br/>\nBut in the midst of that despair, a fresh thought took hold.<br/><br/>\nI was cursed.<br/><br/>\nAnd do you know what a curse is?<br/><br/>\nIt is stubborn.  A curse delivered by the gods will hold you when everything else has given up on you.  And it was obvious that survival was my eternal curse.  A thousand battles and how many were won?  Judging by the evidence, none.  And that’s why the shame was chewing at my ceramic guts.  But despite the horrific losses, I had endured.<br/><br/>\nClosing my eyes, I forced my fists to open.<br/><br/>\n“This isn’t over,” I said.  To this enemy, to myself.  To the wind threatening to carry me away.<br/><br/>\n“This war isn’t done with me.”", 
    "cardId": 700030, 
    "cardIntro": "<b>Shame</b>", 
    "cardLabel": "H1", 
    "cardName": "Ghost Fragment: Exo 3", 
    "highResolution": {
        "image": {
            "rect": {
                "height": 728, 
                "width": 560, 
                "x": 0, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/hr_images/700030_d9aa7b5e0b6cbc16e0cda3ad44fd52a9.jpg", 
            "sheetSize": {
                "height": 728, 
                "width": 560, 
                "x": 0, 
                "y": 0
            }
        }, 
        "smallImage": {
            "rect": {
                "height": 145, 
                "width": 145, 
                "x": 1885, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/hr_images/Races-csprites-sm_1b3c25858329b00b369425b9489bc161.jpg", 
            "sheetSize": {
                "height": 145, 
                "width": 2030, 
                "x": 0, 
                "y": 0
            }
        }
    }, 
    "normalResolution": {
        "image": {
            "rect": {
                "height": 419, 
                "width": 323, 
                "x": 969, 
                "y": 838
            }, 
            "sheetPath": "/common/destiny_content/grimoire/images/Races-csprites_b0d2063d215c77a068865efe178c34ba.jpg", 
            "sheetSize": {
                "height": 1257, 
                "width": 1615, 
                "x": 0, 
                "y": 0
            }
        }, 
        "smallImage": {
            "rect": {
                "height": 83, 
                "width": 83, 
                "x": 1079, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/images/Races-csprites-sm_5d30b92cb8ada9754df09c5b8fb1dc2d.jpg", 
            "sheetSize": {
                "height": 83, 
                "width": 1162, 
                "x": 0, 
                "y": 0
            }
        }
    }, 
    "points": 5, 
    "rarity": 1, 
    "unlockFlagHash": 0, 
    "unlockHowToText": "Unlock this card by playing Destiny."
}