{
    "cardDescription": "The sound of her voice ripped him from sleep.  He jumped up; his ship was still contained in its protective sphere.  He tried to retract the shield, but it was locked to its initiation time.  He couldn’t remember activating it.  Then he remembered the battle.  That blast.<br/><br/>\nWhat that ship fired was ancient, not bound to anything the Origin Libraries even sought to describe.<br/><br/>\nHe tried to calm down.  He thought of her, searching for her pull.  He couldn’t find it, but he was not calm.  She always told him she would always be there behind the calm.<br/><br/>\nAll he could hear were echoes of that sound.<br/><br/>\nIt began as soon as they hit the ring plane, ringing in the old glimmer of his long-buried self.  Before she showed him who he was—in the before and the after.<br/><br/>\nThe Techeuns should’ve known what the Dreadnaught could do.  Must’ve known.  Did they not feel what he felt?  Hear what he heard?  And that damn Ketch, it wasn’t protected.  They had to know that.  All to deploy the Harbingers.  They barely got a foothold before the weapon was fired.  He thought of Petra and how overwhelmed she must be, forced to hold her post, and watch her people perish.<br/><br/>\nHe tried to calm himself again, forcing long breaths.  He realized where he was: Mars. Athabasca. The Candor Isles.  He hadn’t been here in so long, not since he found the Black Garden.<br/><br/>\nThe countdown to the shield’s deactivation pulsed.  He tried again, to home in on her, to find if she truly gave herself for this battle.  He felt close to something, a hum of starlight, then shield deactivation broke his focus.<br/><br/>\nHe climbed out and saw the damage to his ship, and the truths of the armada&#39;s devastation sunk in.<br/><br/>\nHe turned in despair to find hundreds of his Crow drones, deployed on Mars long ago, circling his ship, waiting.<br/><br/>\n“Welcome back, Master.” The one closest to him spoke first, and the others followed, a wave of salutations echoed throughout the dry sea.<br/><br/>\nAnd with that hope returned.<br/><br/>\n“Begin repairs on the ship immediately. Something has gone missing and you will help me find it.”", 
    "cardId": 700330, 
    "cardIntro": "<b><i>“Do not fear, brother. This was the only choice I had.”</i></b>", 
    "cardLabel": "H1", 
    "cardName": "The Aftermath", 
    "highResolution": {
        "image": {
            "rect": {
                "height": 728, 
                "width": 560, 
                "x": 0, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/hr_images/700330_23cd6321429c4e21e2807849d60a0fe4.jpg", 
            "sheetSize": {
                "height": 728, 
                "width": 560, 
                "x": 0, 
                "y": 0
            }
        }, 
        "smallImage": {
            "rect": {
                "height": 145, 
                "width": 145, 
                "x": 1595, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/hr_images/TheQueen-csprites-sm_8700bdf3379d82b9a7320280868ebf38.jpg", 
            "sheetSize": {
                "height": 145, 
                "width": 1740, 
                "x": 0, 
                "y": 0
            }
        }
    }, 
    "normalResolution": {
        "image": {
            "rect": {
                "height": 419, 
                "width": 323, 
                "x": 1615, 
                "y": 419
            }, 
            "sheetPath": "/common/destiny_content/grimoire/images/TheQueen-csprites_9df54a8f23b09a971513e8c2fecbd058.jpg", 
            "sheetSize": {
                "height": 838, 
                "width": 1938, 
                "x": 0, 
                "y": 0
            }
        }, 
        "smallImage": {
            "rect": {
                "height": 83, 
                "width": 83, 
                "x": 913, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/images/TheQueen-csprites-sm_f33dd9889ba2062eea2ff1255dfa3eae.jpg", 
            "sheetSize": {
                "height": 83, 
                "width": 996, 
                "x": 0, 
                "y": 0
            }
        }
    }, 
    "points": 10, 
    "rarity": 2, 
    "unlockFlagHash": 0, 
    "unlockHowToText": "Unlock this card by playing Destiny."
}