{
    "cardDescription": "The chamber was dark.  The seven of them were rarely in a room together anymore, but this was the eve of their greatest journey, a plan that overcame death and spanned universes.<br/><br/>\nThey were all connected in trance, communing as the ancients did.  Speaking would tip their hand to the Harbinger Minds they kept here, trophies from an ageless war, and weapons in the right hands.<br/><br/>\n“Oryx could kill her, if she holds on too long.” Sedia offered through the silence, fearing what was to come.<br/><br/>\n“We took an oath long ago, obedience even in the face of defeat.” Nascia despised fear.<br/><br/>\n“Only a defeat here, now. Not there, then.” Illyn wandered between the two sides of three.  The amulet around her neck marked Illyn as the coven’s mother, granting her visions beyond the veil, places only the Queen could go.<br/><br/>\n“So we hope.” Kalli had long sought the power of the amulet, but Techeuns are taught not to desire.<br/><br/>\n“Our Queen awaits.” Lissyl attempted to end the challenges.  There was little time and a war to fight.<br/><br/>\n“So now the decision is nigh. The Harbingers, which to prepare?” Shuro was determined to see this all through.  Excitement was taught to be kept at bay.<br/><br/>\n“We cannot send them all.” Portia reminded.<br/><br/>\n“All but one, the oldest. It stays with us. Sedia, Kalli, Shuro, take the children, tell her they are to be planted into a dead thing to have children of their own.” A plan hid behind Illyn’s eyes, but Techeuns do not share their eyes with others.<br/><br/>\n“What if they are not wise enough for the Dreadnaught?”<br/><br/>\nIllyn turned back to the source.<br/><br/>\n“Sedia, do you not have faith in our Queen?”", 
    "cardId": 700320, 
    "cardIntro": "<b>On the Eve of War</b>", 
    "cardName": "The Coven", 
    "highResolution": {
        "image": {
            "rect": {
                "height": 728, 
                "width": 560, 
                "x": 0, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/hr_images/700320_77daa720f7be32d8c7ef21612bfc8200.jpg", 
            "sheetSize": {
                "height": 728, 
                "width": 560, 
                "x": 0, 
                "y": 0
            }
        }, 
        "smallImage": {
            "rect": {
                "height": 145, 
                "width": 145, 
                "x": 1450, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/hr_images/TheQueen-csprites-sm_8700bdf3379d82b9a7320280868ebf38.jpg", 
            "sheetSize": {
                "height": 145, 
                "width": 1740, 
                "x": 0, 
                "y": 0
            }
        }
    }, 
    "normalResolution": {
        "image": {
            "rect": {
                "height": 419, 
                "width": 323, 
                "x": 1292, 
                "y": 419
            }, 
            "sheetPath": "/common/destiny_content/grimoire/images/TheQueen-csprites_9df54a8f23b09a971513e8c2fecbd058.jpg", 
            "sheetSize": {
                "height": 838, 
                "width": 1938, 
                "x": 0, 
                "y": 0
            }
        }, 
        "smallImage": {
            "rect": {
                "height": 83, 
                "width": 83, 
                "x": 830, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/images/TheQueen-csprites-sm_f33dd9889ba2062eea2ff1255dfa3eae.jpg", 
            "sheetSize": {
                "height": 83, 
                "width": 996, 
                "x": 0, 
                "y": 0
            }
        }
    }, 
    "points": 5, 
    "rarity": 1, 
    "unlockFlagHash": 0, 
    "unlockHowToText": "Unlock this card by playing Destiny."
}