{
    "cardDescription": "Praedyth opened his eyes.<br/><br/>\nThe receiver sputtered to life.  It had taken him the better part of a decade to get his crude comm scanner working.  And another few years to get it transmitting.  Now, in the brief windows of time when the door to his cell opened, he would call for help.  He sighed, a deliberate act that caused him to cough roughly. He had no idea how much longer his body would hold out.  But then, that kind of thinking was all relative here, wasn&#39;t it?<br/><br/>\nPraedyth stared at the sprawling mass of metal and wires, listening to the tinny sounds coming from his makeshift speaker.  Before he spoke, he always made a point to listen.  The words, the concepts that flowed into his mind confused him.  Timelines and potentialities that might have already happened, might happen, might never happen.<br/><br/>\nA pattern was ever dancing in the edge of his vision.  At times like this, when the world rushed past him, he had to hold tight to the fact that he was still breathing.  He would often focus in on the intake, output, inbreath, outbreath, breath, breath, breath... hours later, he blinked.  Refocused.  The static had stopped. He had missed a window.<br/><br/>\nOnce, he would have cursed and spat.  Now, he just shook his head.  A weak movement of the neck.<br/><br/>\nThe Vex had decided their end.  The Guardians had interceded.  The Vex were fallible.<br/><br/>\nIf the Vex can be wrong... if they can make mistakes... someday he could be free.  Someday he might leave the Vault, might see again the Traveler.<br/><br/>\nUntil then he would listen, he would observe.  He would be the man on the outside looking in, a viewpoint into the consciousness of Minds that spanned galaxies.  He would try to understand the Vex.<br/><br/>\nPraedyth closed his eyes.", 
    "cardId": 700405, 
    "cardName": "Mystery: Praedyth&#39;s Door", 
    "highResolution": {
        "image": {
            "rect": {
                "height": 728, 
                "width": 560, 
                "x": 0, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/hr_images/700405_7e4b16f46c74d5b9f1852cdaf43767e2.jpg", 
            "sheetSize": {
                "height": 728, 
                "width": 560, 
                "x": 0, 
                "y": 0
            }
        }, 
        "smallImage": {
            "rect": {
                "height": 145, 
                "width": 145, 
                "x": 1595, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/hr_images/LegendsMysteries-csprites-sm_9bdf329bbfea1427f168d774ef18f160.jpg", 
            "sheetSize": {
                "height": 145, 
                "width": 1740, 
                "x": 0, 
                "y": 0
            }
        }
    }, 
    "normalResolution": {
        "image": {
            "rect": {
                "height": 419, 
                "width": 323, 
                "x": 1615, 
                "y": 419
            }, 
            "sheetPath": "/common/destiny_content/grimoire/images/LegendsMysteries-csprites_1f7b59dbabb41c9f0e280997c9522b2a.jpg", 
            "sheetSize": {
                "height": 838, 
                "width": 1938, 
                "x": 0, 
                "y": 0
            }
        }, 
        "smallImage": {
            "rect": {
                "height": 83, 
                "width": 83, 
                "x": 913, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/images/LegendsMysteries-csprites-sm_d1953c986ab70e70dfbbd4ff9080de88.jpg", 
            "sheetSize": {
                "height": 83, 
                "width": 996, 
                "x": 0, 
                "y": 0
            }
        }
    }, 
    "points": 15, 
    "rarity": 3, 
    "unlockFlagHash": 0, 
    "unlockHowToText": "Unlock this card by playing Destiny."
}