{
    "cardDescription": "A starfield.  The stars swing slowly across the Ghost&#39;s field of view, just darkness and the blazing fury of distant suns as the Ghost tumbles through empty space.  Hours of this before, with a wash of power, a huge convoy of ships drops into reality from warp.<br/><br/>\nA convoy of Guardian craft, hundreds strong.  Ships of all sizes and shapes can be seen, from venerable craft that have been salvaged from the Golden Age through to City designs to  vessels that have yet to emerge from the Shipwright&#39;s hangars.<br/><br/>\nThe ships are battle-scarred.  Many are barely spaceworthy.  As warp drives wind down several seem to lose power and begin to drift.  Some of the largest craft bear imagery familiar to frequent visitors to the tower: Dead Orbit symbols, the simple icon of the Vanguard.  The New Monarchy and Future War Cult as well, though fewer examples can be seen.  Others bears symbols never seen in the Tower to date.<br/><br/>\nEvery single ship, from the largest cruiser to the smallest personal craft, carries shards of stone, remnants of the City and the Tower.  Banners too, tattered and worn from entering and leaving warp.<br/><br/>\nThe fleet is only visible for a few breaths, less than a minute.  Then, with a massive flash of light, the fleet jumps on.  The craft that have lost power are left behind, spinning and whirling away from the etheric wake of their powered fellows.  The Ghost spins on, and soon enough only stars fill its field of view until the fragment ends.", 
    "cardId": 700400, 
    "cardLabel": "H1", 
    "cardName": "Mystery: The Vault of Glass 3", 
    "highResolution": {
        "image": {
            "rect": {
                "height": 728, 
                "width": 560, 
                "x": 0, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/hr_images/700400_27cb32a759520a14c5908c7d2d54384a.jpg", 
            "sheetSize": {
                "height": 728, 
                "width": 560, 
                "x": 0, 
                "y": 0
            }
        }, 
        "smallImage": {
            "rect": {
                "height": 145, 
                "width": 145, 
                "x": 1450, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/hr_images/LegendsMysteries-csprites-sm_6ef66cad94792138fde36c0071728ec9.jpg", 
            "sheetSize": {
                "height": 145, 
                "width": 2030, 
                "x": 0, 
                "y": 0
            }
        }
    }, 
    "normalResolution": {
        "image": {
            "rect": {
                "height": 419, 
                "width": 323, 
                "x": 0, 
                "y": 838
            }, 
            "sheetPath": "/common/destiny_content/grimoire/images/LegendsMysteries-csprites_2391095d6229cd972436a1857535dfcf.jpg", 
            "sheetSize": {
                "height": 1257, 
                "width": 1615, 
                "x": 0, 
                "y": 0
            }
        }, 
        "smallImage": {
            "rect": {
                "height": 83, 
                "width": 83, 
                "x": 830, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/images/LegendsMysteries-csprites-sm_daf1449f62fd508fbd7e686eb00a18fc.jpg", 
            "sheetSize": {
                "height": 83, 
                "width": 1162, 
                "x": 0, 
                "y": 0
            }
        }
    }, 
    "points": 10, 
    "rarity": 3, 
    "unlockFlagHash": 0, 
    "unlockHowToText": "Unlock this card by playing Destiny."
}