{
    "cardDescription": "I have made preparations.<br/><br/>\nIf I am defeated I know it will be because my understanding of the universe was incomplete. I failed to anticipate some strategy, some nemesis. (Perhaps Taox, if she still lives.)<br/><br/>\nIf I am defeated, I know that I will fall to something mighty. Something that craves might, something that loves what I love, which is the Deep, a principle and a power, the versatile, protean need to adapt and endure, to reach out and shape the universe entirely for that purpose, to mutate and redesign and test and iterate so that it can prevail, can seize existence and hold it, certain that this is everything, that there is nothing to life except living. And it has two faces, yet it is one shape. One face is the objective, which is obvious, and the other face is that will to sacrifice things and ideas for a single mission, the mission of becoming the shape, a shape that will not relent, the utter commitment to survival, to draw the right sword and choose where to cut: to allow this hunger to become your weapon.<br/><br/>\nSo I will prepare a book, which is a map to a weapon. And my vanquisher will read that book, seeking the weapon, and they will come to understand me, where I have been and where I was going. And then they will take up my weapon, and they will use it, they will use that weapon, which is all that I am.<br/><br/>\nAnd armed thus with my past, and my future, and my present (which is a weapon, a weapon that takes whatever is available, a weapon bound to malice), they will mantle me, Oryx, the Taken King.<br/><br/>\nThey will become me and I will become them, each of us defeating the other, correcting the other, alloying ourselves into one omnipotent philosophy. Thus I will live forever.<br/><br/>\nI’ll make sure.", 
    "cardId": 700670, 
    "cardIntro": "<b>Verse 5:9 — I&#39;ll Make Sure.</b>", 
    "cardName": "Calcified Fragments: Insight", 
    "highResolution": {
        "image": {
            "rect": {
                "height": 728, 
                "width": 560, 
                "x": 0, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/hr_images/700670_5dd2813b88c24abf9f9df7b6cc177f4f.jpg", 
            "sheetSize": {
                "height": 728, 
                "width": 560, 
                "x": 0, 
                "y": 0
            }
        }, 
        "smallImage": {
            "rect": {
                "height": 145, 
                "width": 145, 
                "x": 290, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/hr_images/Darkness-csprites-sm_5f9e62cdb3018cc274377dd4c307f3af.jpg", 
            "sheetSize": {
                "height": 145, 
                "width": 1015, 
                "x": 0, 
                "y": 0
            }
        }
    }, 
    "normalResolution": {
        "image": {
            "rect": {
                "height": 419, 
                "width": 323, 
                "x": 646, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/images/Darkness-csprites_a1805ac14eac7e4cfdbc10f8ae887bd7.jpg", 
            "sheetSize": {
                "height": 838, 
                "width": 1292, 
                "x": 0, 
                "y": 0
            }
        }, 
        "smallImage": {
            "rect": {
                "height": 83, 
                "width": 83, 
                "x": 166, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/images/Darkness-csprites-sm_a65b3ef3f3a5020bcb983a8dfa67c80b.jpg", 
            "sheetSize": {
                "height": 83, 
                "width": 581, 
                "x": 0, 
                "y": 0
            }
        }
    }, 
    "points": 15, 
    "rarity": 3, 
    "unlockFlagHash": 0, 
    "unlockHowToText": "Unlock this card by playing Destiny."
}