{
    "cardDescription": "Today, Primus Ta’aun leads from the front.<br/><br/>\nHe pounds from bunker to bunker, roaring encouragement. “You’re my cornerstone!” he tells a wounded Centurion, grabbing her by her armored shoulders. “Bear the weight!”<br/><br/>\nHe gets back up, into the fight. “Come on!” Tlu’urn snaps at him, running along behind Ta’aun and saying all the cruel things his commander can’t. “You don’t need two arms to fight!”<br/><br/>\nHe calls for fire support. Artillery shrieks overhead. On the plains below the Cabal perimeter, Vex march out of the lightning. Torch hammers burst up like mortars and Ta’aun and his bond brother duck behind a burning Interceptor for cover.<br/><br/>\n“This is going well,” Tlu’urn rumbles.<br/><br/>\nA Vex particle beam needles a little hole through the Centurion’s helmet. He falls dead. Goblins swarm over her bunker and then the Goliath tank supporting this bastion fires a main gun round into the mess, killing the Vex, the bunker, and all the Legionaries inside. The concussion knocks Tlu’urn against his Primus.<br/><br/>\n“About as well as expected,” Ta’aun grunts. Tlu’urn laughs.<br/><br/>\nThe grind is eternal. Like duty. Ta’aun keeps fighting, out here past the edge of the Empire, because failure is unthinkable. Defeat’s much worse than death.<br/><br/>\nBut Ta’aun is so, so tired.<br/><br/>\nTlu’urn gets up and starts shooting Vex. “You’re not really going to do it.” Even though he’s fully armored, and only a meter away, his voice on the com crashes with static. “You’re not going to go. It’s mad.”<br/><br/>\nThe Vex Hobgoblins start firing at Tlu’urn.<br/><br/>\nParticle beams scream and spark off his enormous bulk. Ta’aun yanks him back to cover. A maniple of Phalanx troops rush forward to plug the gap. “I have my orders. Our report went all the way up, and the decision came all the way back.”<br/><br/>\nValus Tlu’urn’s blank helmet swivels to stare. “You mean — ?”<br/><br/>\n“It came from the Emperor Himself.” Ta’aun can feel the pressure gel pumping against his skin, keeping him insulated from this deadly world, keeping him alive. “I’m ordered to board and capture the Hive flagship. At any cost.”<br/><br/>\nA Vex Minotaur blinks up behind the Phalanx line. Primus Ta’aun’s armor paints the target and he absolutely unloads, putting all his fear and anger and sorrow into the wretched machine. He roars and roars. The Minotaur burns.<br/><br/>\nHis soldiers cheer.<br/><br/>\n“That’s a job for an elite unit. Not a few scout legions bogged down in attrition war. We should wait until — ”<br/><br/>\n“It’s the mission I’ve been given. I will use what I have.”<br/><br/>\n“Mutiny,” Tlu’urn whispers. “You should mutiny.”<br/><br/>\nOh, to mutiny. To be like Valus Trau’ug, who took his Broken Legion against the Reef — and failed, failed utterly.<br/><br/>\nDuty is victory. Mutiny is worse than death. Even if death seems certain.<br/><br/>\n“No,” Ta’aun says. And that’s that.<br/><br/>\nThe Vex are falling back. Together, they’ve held the line.", 
    "cardId": 700610, 
    "cardLabel": "H1", 
    "cardName": "Ghost Fragment: Cabal 3", 
    "highResolution": {
        "image": {
            "rect": {
                "height": 728, 
                "width": 560, 
                "x": 0, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/hr_images/700610_23bec430b8f750afa22df3d158904084.jpg", 
            "sheetSize": {
                "height": 728, 
                "width": 560, 
                "x": 0, 
                "y": 0
            }
        }, 
        "smallImage": {
            "rect": {
                "height": 145, 
                "width": 145, 
                "x": 870, 
                "y": 145
            }, 
            "sheetPath": "/common/destiny_content/grimoire/hr_images/Cabal-csprites-sm_68d8b67449fa4bffd07ab5666df72fb2.jpg", 
            "sheetSize": {
                "height": 290, 
                "width": 1160, 
                "x": 0, 
                "y": 0
            }
        }
    }, 
    "normalResolution": {
        "image": {
            "rect": {
                "height": 419, 
                "width": 323, 
                "x": 1292, 
                "y": 838
            }, 
            "sheetPath": "/common/destiny_content/grimoire/images/Cabal-csprites_043b23fd377990f065511e0b2fa915cf.jpg", 
            "sheetSize": {
                "height": 1676, 
                "width": 1615, 
                "x": 0, 
                "y": 0
            }
        }, 
        "smallImage": {
            "rect": {
                "height": 83, 
                "width": 83, 
                "x": 1162, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/images/Cabal-csprites-sm_651d4d6709f292545cf06eb81a7345d6.jpg", 
            "sheetSize": {
                "height": 83, 
                "width": 1328, 
                "x": 0, 
                "y": 0
            }
        }
    }, 
    "points": 5, 
    "rarity": 1, 
    "unlockFlagHash": 0, 
    "unlockHowToText": "Unlock this card by playing Destiny."
}