{
    "cardDescription": "You are dead, young Auryx. Betrayed and murdered by your own sister, for the crime of mercy.<br/><br/>\nRemember what you said to the Ammonite Satellite Congress? ‘We will parley on neutral ground?’ Savath&#251;n’s witches have rendered it utterly neutral. No living thing will ever claim it again. The space around the dry moon stinks of rot.<br/><br/>\nThis is good. This is right. You will learn from this. Don’t you understand, great King? Don’t you want to build something real, something that lasts forever?<br/><br/>\nOur universe gutters down towards cold entropy. Life is an engine that burns up energy and produces decay. Life builds selfish, stupid rules — morality is one of them, and the sanctity of life is another.<br/><br/>\nThese rules are impediments to the great work. The work of building a perfect, undying creation, a civilization everlasting. Something that cannot end.<br/><br/>\nIf a civilization cannot defend itself, it must be annihilated. If a King cannot hold his power, he must be betrayed. The worth of a thing can be determined only by one beautiful arbiter — that thing’s ability to exist, to go on existing, to remake existence to suit its survival.<br/><br/>\nAll that would oppose this arbiter is unholy and false. All the misery and terror of your ancestors springs from the lies of the Sky, who deny this truth.<br/><br/>\nYour ancestors endured the most hostile conditions. And now you must go on creating those conditions. Even unto your sisters. Even unto your offspring. Savath&#251;n’s betrayal is the greatest gift she could offer you.<br/><br/>\nYour body is gone, but you have endured. Safe in the cyst universe created by your own might — your throne world.<br/><br/>\nFrom this day forward, Auryx, you and your sisters will each survive death — so long as you aren’t killed in your own throne.<br/><br/>\nEven as your sisters press the attack against the Ammonites, the God-Wave devastates Fundament. Trillions will die. But the survivors will never forget... and their descendants will always be ready for another syzygy.<br/><br/>\nWhen you return to the material universe, use this lesson to complete your work.<br/><br/>\nTaox wasn’t on the dry moon. She must be laughing at you.", 
    "cardId": 700840, 
    "cardIntro": "<b>Verse 2:7 — The Weakness Verse</b>", 
    "cardName": "XVII: The Weakness Verse", 
    "highResolution": {
        "image": {
            "rect": {
                "height": 728, 
                "width": 560, 
                "x": 0, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/hr_images/700840_b3d596fa9b1a8b2e8446594edaa8c37b.jpg", 
            "sheetSize": {
                "height": 728, 
                "width": 560, 
                "x": 0, 
                "y": 0
            }
        }, 
        "smallImage": {
            "rect": {
                "height": 145, 
                "width": 145, 
                "x": 435, 
                "y": 145
            }, 
            "sheetPath": "/common/destiny_content/grimoire/hr_images/BooksofSorrow-csprites-sm_1d355b5a19b68546021e0ada60d4a1c9.jpg", 
            "sheetSize": {
                "height": 580, 
                "width": 1885, 
                "x": 0, 
                "y": 0
            }
        }
    }, 
    "normalResolution": {
        "image": {
            "rect": {
                "height": 419, 
                "width": 323, 
                "x": 1292, 
                "y": 838
            }, 
            "sheetPath": "/common/destiny_content/grimoire/images/BooksofSorrow-csprites_636c464de93988fbf98c07e243759e42.jpg", 
            "sheetSize": {
                "height": 3771, 
                "width": 1938, 
                "x": 0, 
                "y": 0
            }
        }, 
        "smallImage": {
            "rect": {
                "height": 83, 
                "width": 83, 
                "x": 0, 
                "y": 83
            }, 
            "sheetPath": "/common/destiny_content/grimoire/images/BooksofSorrow-csprites-sm_c4ec02a5fa9b060746f611aecb160dec.jpg", 
            "sheetSize": {
                "height": 332, 
                "width": 1328, 
                "x": 0, 
                "y": 0
            }
        }
    }, 
    "points": 5, 
    "rarity": 1, 
    "unlockFlagHash": 0, 
    "unlockHowToText": "Unlock this card by playing Destiny."
}