{
    "cardDescription": "I’m walking down the road, I’m going to the orrery to talk to my dad, and I hear, well, I hear this noise, so I look back. And my sisters are behind me, and they’re ripping up the road. They’ve got these huge swords, execution swords, and they’re levering the stones out of the road. The stones are covered in writing. They’re like tablets. And there’s dirt underneath full of worms.<br/><br/>\nI need to get to the orrery before they catch up to me so I start running but right away someone trips me, it’s my dad, he’s got his foot out and he grabs me by the horns and just slams me down on my face. I’m in so much pain I nearly throw up a worm.<br/><br/>\n“Why weren’t you ready for this,” dad says. He’s wearing glare goggles, those shiny goggles that he’d use to save his vision during lightning storms or sea fire. All three of his eyes reflect me. “Didn’t you know they’d be jealous, because they couldn’t come to the orrery and talk to me? Didn’t you know they’d move against you??”<br/><br/>\nI start wailing like I’m two days old again and I say, Dad, I thought you were my friend, I’m supposed to be safe here. But he just puts out his fist and I realize he’s laughing at me for believing him, why did I think I’d be safe? In his fist he’s got a black sun and he holds me by the throat and goes to tip the black sun inside me.<br/><br/>\nI can see my jaws in his goggles, three reflections of my jaws with so many teeth.<br/><br/>\nSo I start eating my dad. I bite huge pieces out of him and I claw him up. I eat his legs and I eat his arms and I eat his goggles and his eyes and he says, good, good, this is majestic and true.<br/><br/>\nBut my sisters are still tearing up the road so I don’t know how to get back.", 
    "cardId": 701000, 
    "cardIntro": "<b>Verse 4:3 — When do monsters have dreams</b>", 
    "cardName": "XXXIII: When do monsters have dreams", 
    "highResolution": {
        "image": {
            "rect": {
                "height": 728, 
                "width": 560, 
                "x": 0, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/hr_images/701000_657d96f432120b757ee38b38d6cc1bfe.jpg", 
            "sheetSize": {
                "height": 728, 
                "width": 560, 
                "x": 0, 
                "y": 0
            }
        }, 
        "smallImage": {
            "rect": {
                "height": 145, 
                "width": 145, 
                "x": 870, 
                "y": 290
            }, 
            "sheetPath": "/common/destiny_content/grimoire/hr_images/BooksofSorrow-csprites-sm_7af7c6f0188f22a22ac5dc77b0eae64b.jpg", 
            "sheetSize": {
                "height": 580, 
                "width": 1885, 
                "x": 0, 
                "y": 0
            }
        }
    }, 
    "normalResolution": {
        "image": {
            "rect": {
                "height": 419, 
                "width": 323, 
                "x": 646, 
                "y": 2095
            }, 
            "sheetPath": "/common/destiny_content/grimoire/images/BooksofSorrow-csprites_6d2db4f7e3f361ed45b060c4a21bbb2b.jpg", 
            "sheetSize": {
                "height": 3771, 
                "width": 1938, 
                "x": 0, 
                "y": 0
            }
        }, 
        "smallImage": {
            "rect": {
                "height": 83, 
                "width": 83, 
                "x": 0, 
                "y": 166
            }, 
            "sheetPath": "/common/destiny_content/grimoire/images/BooksofSorrow-csprites-sm_dce75a324aaf9a55214fb6680dc6c13e.jpg", 
            "sheetSize": {
                "height": 332, 
                "width": 1328, 
                "x": 0, 
                "y": 0
            }
        }
    }, 
    "points": 5, 
    "rarity": 1, 
    "unlockFlagHash": 0, 
    "unlockHowToText": "Unlock this card by playing Destiny."
}