{
    "cardDescription": "The Gift Mast!<br/><br/>\nIt towers above this star system like a monument to treason. It beams with silver light. It sings a radio lullaby, made of soothing lies.<br/><br/>\nIn its light live the Harmony, and they are now our prey.<br/><br/>\nNow arrives Xivu Arath, at the head of her armada. She fights the Harmony for fifty years with strategies and discipline. But the Harmony turn to dragon-wishes, and their wishful bishops wrestle Xivu in the ascendant plane.<br/><br/>\nXivu falls into deadlock.<br/><br/>\nNext arrives Savath&#251;n, flanked by her chorus and her celebrants. They trick their way onto Ana-Harmony in disguises, so that they might vivisect these dragons. The Worm our God laughs and laughs.<br/><br/>\nFor a hundred years Savath&#251;n keeps secret covens among the Harmony.<br/><br/>\nBut first of all was Oryx, whose brood grew in secret places in the rubble of the accretion disc. The First Navigator sends rocks and comets to crash into the Harmony worlds, so that the Harmony fleet will be disarrayed. He sends seeders to infiltrate the Harmony worlds with his broods.<br/><br/>\nHere at the center of the fifth book the Hive has grown so mighty that it has made the annihilation of all false life routine.<br/><br/>\nXivu Arath kills the wishful bishops, and Savath&#251;n achieves some secret purpose, and Oryx’s Court tears down the Gift Mast. The Harmony people wail in terror, and they throw themselves into the silver lakes of Ana-Harmony to drown.<br/><br/>\n“Come,” sayeth Oryx, “eat of the Gift Mast, for I am a generous god. Of its pieces, I claim only two out of every five.”<br/><br/>\nThe Mast is full of the Light of the Traveler, it is full of the marrow taste of Sky. All who eat of it are filled with the ecstatic certainty that they serve a great and necessary purpose.<br/><br/>\nThen sayeth Savath&#251;n, “Siblings, listen, we must part ways a while, so that we may grow different.” She flies her war-moons into the black hole. Her throne becomes distant.<br/><br/>\nSayeth Xivu Arath, “King Oryx, you take up too much space, your power constrains too many choices. I must go away from you.” She flies her war-moons away into the night. Her throne is barred shut.<br/><br/>\nThen Oryx was alone. He spent a while in thought, and those thoughts are recorded here.", 
    "cardId": 701130, 
    "cardIntro": "<b>Verse 5:4 — The Gift Mast</b>", 
    "cardName": "XLVI: The Gift Mast", 
    "highResolution": {
        "image": {
            "rect": {
                "height": 728, 
                "width": 560, 
                "x": 0, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/hr_images/701130_ca894ee83dd3aca96215d60b8f7ba4ad.jpg", 
            "sheetSize": {
                "height": 728, 
                "width": 560, 
                "x": 0, 
                "y": 0
            }
        }, 
        "smallImage": {
            "rect": {
                "height": 145, 
                "width": 145, 
                "x": 870, 
                "y": 435
            }, 
            "sheetPath": "/common/destiny_content/grimoire/hr_images/BooksofSorrow-csprites-sm_1d355b5a19b68546021e0ada60d4a1c9.jpg", 
            "sheetSize": {
                "height": 580, 
                "width": 1885, 
                "x": 0, 
                "y": 0
            }
        }
    }, 
    "normalResolution": {
        "image": {
            "rect": {
                "height": 419, 
                "width": 323, 
                "x": 969, 
                "y": 2933
            }, 
            "sheetPath": "/common/destiny_content/grimoire/images/BooksofSorrow-csprites_636c464de93988fbf98c07e243759e42.jpg", 
            "sheetSize": {
                "height": 3771, 
                "width": 1938, 
                "x": 0, 
                "y": 0
            }
        }, 
        "smallImage": {
            "rect": {
                "height": 83, 
                "width": 83, 
                "x": 1079, 
                "y": 166
            }, 
            "sheetPath": "/common/destiny_content/grimoire/images/BooksofSorrow-csprites-sm_c4ec02a5fa9b060746f611aecb160dec.jpg", 
            "sheetSize": {
                "height": 332, 
                "width": 1328, 
                "x": 0, 
                "y": 0
            }
        }
    }, 
    "points": 10, 
    "rarity": 2, 
    "unlockFlagHash": 0, 
    "unlockHowToText": "Unlock this card by playing Destiny."
}