{
    "cardDescription": "“I have a gift for you,” says Oryx.<br/><br/>\nSavath&#251;n, Witch-Queen, looks at him with dry wariness. “Is it the sword logic I need to go into the Deep, and take your power for myself?”<br/><br/>\nTheir echoes move among the war-moons, walking together on the hull of a two-thousand-year-old warship. Savath&#251;n’s fleet has assembled here, in preparation for an assault on the Gift Mast. The Deep is headed that way, on the trail of its prey, and the Hive will be its vanguard.<br/><br/>\n“It’s a Vex I captured. Quria, Blade Transform. It made an attempt to puncture my throne. I thought you might enjoy studying it.” Oryx pauses, digesting — through the bond of lineage he can feel Crota killing, worlds and worlds away, and it tastes like sweet fat. “Quria contains a Vex attempt to simulate me. It might generate others — you, perhaps, or Xivu Arath. I’ve left it some will of its own, so it can surprise you.”<br/><br/>\n“I suppose it’ll blow up and kill me,” Savath&#251;n grouses. “Or let the machines into my throne, where they’ll start turning everything into clocks and glass.”<br/><br/>\n“If it kills you, then you deserve to die.” Oryx says it with a quiet thrill, a happy thrill, because it is good to say the truth.<br/><br/>\n“I don’t have a strict proof yet, you know.” Savath&#251;n strokes the void with one long claw and space-time groans beneath her touch. “This thing we believe — that we’re liberating the universe by devouring it, that we’re cutting out the rot, that we’re on course to join the final shape — I haven’t found a strict, eternal proof. We might yet be wrong.”<br/><br/>\nOryx looks at her and for a moment, just a moment, he is nostalgic, he is sentimental. He thinks, imagine the years behind us, the things we’ve done. And yet being old doesn’t feel like a scar, does it? It hasn’t left me dull. I feel alive, alive with you, and every time I step back into this world from my throne I feel like I’m two years old again, at the bottom of the universe, looking up.<br/><br/>\nBut he says, “Sister, it’s us. We’re the proof, we the Hive: if we last forever, we prove it, and if something more ruthless conquers us, then the proof is sealed.”<br/><br/>\nShe looks back at him with eyes like hot needles. “I like that,” she says. “That’s elegant.” Although of course she has had this thought before.", 
    "cardId": 701110, 
    "cardIntro": "<b>Verse 5:2 — strict proof eternal</b>", 
    "cardName": "XLIV:  strict proof eternal", 
    "highResolution": {
        "image": {
            "rect": {
                "height": 728, 
                "width": 560, 
                "x": 0, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/hr_images/701110_c68dc20b0431c7fc76d0292b7f58a08d.jpg", 
            "sheetSize": {
                "height": 728, 
                "width": 560, 
                "x": 0, 
                "y": 0
            }
        }, 
        "smallImage": {
            "rect": {
                "height": 145, 
                "width": 145, 
                "x": 580, 
                "y": 435
            }, 
            "sheetPath": "/common/destiny_content/grimoire/hr_images/BooksofSorrow-csprites-sm_1d355b5a19b68546021e0ada60d4a1c9.jpg", 
            "sheetSize": {
                "height": 580, 
                "width": 1885, 
                "x": 0, 
                "y": 0
            }
        }
    }, 
    "normalResolution": {
        "image": {
            "rect": {
                "height": 419, 
                "width": 323, 
                "x": 323, 
                "y": 2933
            }, 
            "sheetPath": "/common/destiny_content/grimoire/images/BooksofSorrow-csprites_636c464de93988fbf98c07e243759e42.jpg", 
            "sheetSize": {
                "height": 3771, 
                "width": 1938, 
                "x": 0, 
                "y": 0
            }
        }, 
        "smallImage": {
            "rect": {
                "height": 83, 
                "width": 83, 
                "x": 913, 
                "y": 166
            }, 
            "sheetPath": "/common/destiny_content/grimoire/images/BooksofSorrow-csprites-sm_c4ec02a5fa9b060746f611aecb160dec.jpg", 
            "sheetSize": {
                "height": 332, 
                "width": 1328, 
                "x": 0, 
                "y": 0
            }
        }
    }, 
    "points": 10, 
    "rarity": 2, 
    "unlockFlagHash": 0, 
    "unlockHowToText": "Unlock this card by playing Destiny."
}