{
    "cardDescription": "General Chen Lanshu is flying her glider.<br/><br/>\nShe carves around the huge bulb nose of a colony ship, one of the Cosmodrome’s towering children.  Her eyes see temperature: she surfs the winter air rolling down off the cryo-chilled fuel tank.  Turbulence rattles her bones.<br/><br/>\n“General,” Malahayati sends. “You’re making Rasputin nervous.”<br/><br/>\n“Am I?” Lanshu banks, grinning, spiraling around the fuel tank.  The machine hates risk.  Risk to the General, sure, but also risk to Rasputin’s ships.  “Is that the word he used, exactly?”<br/><br/>\n“He can be very charming,” the submind assures her.  Malahayati works with Chen Lanshu, and she is certainly charming, but this is Rasputin’s territory, Rasputin the tacit king, the brooding wary first-among-equals.<br/><br/>\nYesterday Lanshu spoke to a colony ship AI and it called Rasputin ‘the Tyrant.’  Not without affection.  And certainly not without respect.<br/><br/>\n“He can charm me in person,” Lanshu suggests.<br/><br/>\n“He’s very private, lately.”<br/><br/>\n“Then he can sulk.”<br/><br/>\nShe spreads her arms and legs and climbs a thermal, whirling up, arrowing off the top and out away from the colony ships towards the defensive wall.  Her glider’s a second skin, whipcrack-taut paramuscle, like a flying fox.<br/><br/>\nThe Cosmodrome races past beneath her.  She waggles her wings at a cloud of passing sensor mites: a saucy hello.  Two of the security division’s MBTs drill in the mothyards.<br/><br/>\n“I don’t understand why you came,” Malahayati says.  She’s probably lying. Malahayati understands Lanshu very, very well.  “I don’t understand why you masked yourself yesterday, during the launch.”<br/><br/>\nThe launch.  SABER GREEN.  Rasputin quietly moving another doomsday weapon into Earth orbit.  And all the other launches, too, not just weapons but people, the colonization schedule pushed up... as if the need to disperse is now imperative.<br/><br/>\nGeneral Chen Lanshu banks out across the Wall.  Look at all that beauty!  Look at the highway rolling off across green hills and grey mountains.  Imagine, now, imagine if she just landed and started walking, out away from everything, into the wilderness...<br/><br/>\n“Imagine something going wrong,” she says.  “Imagine this road choked with corpses. Imagine the security team gunning down refugees as they try to force their way onto the ships. Imagine cars from here to the horizon— ” those stupid old-fashioned cars everyone still owns, because the strange uneven advancement of this post-Traveler world leaves some things unchanged.<br/><br/>\n“You expect violence?” Malahayati says, in that conciliatory, careful way of hers, her way of managing meat people.  “Something beyond our capability to preempt or contain?”<br/><br/>\nExpect? As a military professional? No, no. But—<br/><br/>\nOnce, when she was younger, sixty or seventy, Chen Lanshu pulled rank to get a look at the Never-Be installation in Taipei.  She watched the images in the fresco and she felt... this foreboding, this enormous weight, a dread that refused to attach itself to any specific threat.  And she felt it again, last year, when she was briefed on the project in Lhasa, the vision machine...<br/><br/>\nShe shivers.  Her wings shudder and tremble in the airstream.<br/><br/>\n“Isn’t that what we do, Mala?” she says. “Why we still have soldiers? Why we made you? Expectation.”<br/><br/>\nThe Traveler came out of nowhere.  Entirely unanticipated.<br/><br/>\nImagine if it hadn’t been friendly.  Imagine that.<br/><br/>\nRasputin surely has.", 
    "cardId": 701380, 
    "cardLabel": "H1", 
    "cardName": "Ghost Fragment: Old Russia 3", 
    "highResolution": {
        "image": {
            "rect": {
                "height": 728, 
                "width": 560, 
                "x": 0, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/hr_images/701380_120704935d375f4e252e0e00a6c155da.jpg", 
            "sheetSize": {
                "height": 728, 
                "width": 560, 
                "x": 0, 
                "y": 0
            }
        }, 
        "smallImage": {
            "rect": {
                "height": 145, 
                "width": 145, 
                "x": 725, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/hr_images/Earth-csprites-sm_a5f96ad186efe0298d50315b2f1786e3.jpg", 
            "sheetSize": {
                "height": 145, 
                "width": 1595, 
                "x": 0, 
                "y": 0
            }
        }
    }, 
    "normalResolution": {
        "image": {
            "rect": {
                "height": 419, 
                "width": 323, 
                "x": 1615, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/images/Earth-csprites_21f6119bb7e8f69452862f09781cbfec.jpg", 
            "sheetSize": {
                "height": 838, 
                "width": 1938, 
                "x": 0, 
                "y": 0
            }
        }, 
        "smallImage": {
            "rect": {
                "height": 83, 
                "width": 83, 
                "x": 415, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/images/Earth-csprites-sm_a14e1785aaee9ee65447a90d087370ff.jpg", 
            "sheetSize": {
                "height": 83, 
                "width": 913, 
                "x": 0, 
                "y": 0
            }
        }
    }, 
    "points": 5, 
    "rarity": 1, 
    "unlockFlagHash": 0, 
    "unlockHowToText": "Unlock this card by playing Destiny."
}