{
    "cardDescription": "My Ghost&#39;s Light is so dim, there&#39;s no point following me further into this fog – any hope of raising me died halfway through the Stills – I only hope she&#39;s got strength enough to take this ember to where you fell, to dance once more with any last whisper of your own light left on this cursed, broken rock.<br/><br/>\nAgain I will confess.  I am Eriana-3, of the Praxic Fire, and I know my flame goes out down here.  I will burn bright and hot and raze a thousand Hive to ash as I go, but I know we will not end him – The one who fell you, and hundreds more, with that foul blade.<br/><br/>\nI now beg, as I feared, for your forgiveness.  I will not avenge you, but join you amongst the fires snuffed out upon this moon.<br/><br/>\nI was a fool to lead us here.  I was blinded by the loss of so much, by your light extinguished.  I put my trust, and the light of four others, in a madman, and I bear witness to their fall into darkness and death.  Toland&#39;s song was nothing but screams, and we go now to sing with them.  We will not return.<br/><br/>\nI only hope now that my foolish charge will serve as a record of warning.  So that no other Guardians go to face this monster and those that serve him – and those beasts beyond imagining that he must serve in the realm I now go forth to die in.  That this tiny bit of Light, joined with yours, and Sai&#39;s, Vell, and poor Omar&#39;s – that it might spark a torch of warning to leave this dead and broken moon as Crota&#39;s prize.<br/><br/>\nLet the Titans on their walls and towers look up at night to this glowing reminder in the sky that your Light fell below the surface.  Let the moonlight fall on Hunters&#39; eyes through the canopies of the wilds, and guide the way of Warlocks searching their hidden paths.  At night, let them look up and see, and let us be mourned.<br/><br/>\nAt night, let them remember you.  And let the light of the day free them from the curse of this memory.", 
    "cardId": 701395, 
    "cardIntro": "<b><i>For Wei. I am sorry.</i></b>", 
    "cardLabel": "H1", 
    "cardName": "Ghost Fragment: The Hellmouth 2", 
    "highResolution": {
        "image": {
            "rect": {
                "height": 728, 
                "width": 560, 
                "x": 0, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/hr_images/701395_c2a0868495cef5499fe267a93bcad13c.jpg", 
            "sheetSize": {
                "height": 728, 
                "width": 560, 
                "x": 0, 
                "y": 0
            }
        }, 
        "smallImage": {
            "rect": {
                "height": 145, 
                "width": 145, 
                "x": 870, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/hr_images/Moon-csprites-sm_9b8603f3142c8090a8708acf5cc0f212.jpg", 
            "sheetSize": {
                "height": 145, 
                "width": 1015, 
                "x": 0, 
                "y": 0
            }
        }
    }, 
    "normalResolution": {
        "image": {
            "rect": {
                "height": 419, 
                "width": 323, 
                "x": 646, 
                "y": 419
            }, 
            "sheetPath": "/common/destiny_content/grimoire/images/Moon-csprites_f879342eed722a25d7be071b1d3b5248.jpg", 
            "sheetSize": {
                "height": 838, 
                "width": 1292, 
                "x": 0, 
                "y": 0
            }
        }, 
        "smallImage": {
            "rect": {
                "height": 83, 
                "width": 83, 
                "x": 498, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/images/Moon-csprites-sm_43b85a56550386973a9944e2e009a5ad.jpg", 
            "sheetSize": {
                "height": 83, 
                "width": 581, 
                "x": 0, 
                "y": 0
            }
        }
    }, 
    "points": 15, 
    "rarity": 3, 
    "unlockFlagHash": 0, 
    "unlockHowToText": "Unlock this card by playing Destiny."
}