{
    "cardDescription": "RECORD 0-CHASM-0<br/><br/>\nMy love. I’ve opened this log as an apology.<br/><br/>\nAs a scientist, I believe in record-keeping. I believe in protocols, peer review, and ethical conduct. I believe in the importance of disbelief — you know: let’s run that one more time.<br/><br/>\nWhat I’m doing here in Lhasa isn’t science. It’s unethical, secret, and shameful. And after what happened in Ishtar, dearest Chioma, I know you’d be furious with me for getting involved. Forty years isn’t far enough to forget a day like that.<br/><br/>\nBut I believe it’s important. The least I can do is keep a few notes for you.<br/><br/>\nRECORD 0-CHASM-01<br/><br/>\nTrial one. Subject one. <br/><br/>\nIt was an act of stupid loneliness. I used the device on myself because I...<br/><br/>\n[silence: 0:08]<br/><br/>\nI missed you. We hadn’t been apart for more than a year since we met. I’m not a very good wife, am I? You write me every week, even with all Hyperion’s work and all Hyperion’s distance keeping you from me. And I act like it’s not enough. <br/><br/>\nWe built the device in mimicry of the Vex gateway systems from Ishtar. An observatory, yes, but I think of it as a mind-ship. Capable of displacing its payload across space and time.<br/><br/>\nThe lab is cold and isolated. We are quarantined from the world, physically and mentally. We can’t send messages out. If we breach the Vex manifolds, even our words might transmit contagion. One night last month I missed you and so I —<br/><br/>\nI thought that I could look inside the device, and find one of the other Chiomas. I thought I could call out to one of the forks we sent out there to explore.<br/><br/>\nI just wanted to send my love.<br/><br/>\nRECORD 0-CHASM-02<br/><br/>\nZakharik Gilmanovich Bekhterev. May he rest in peace. When our probes continued to fail, when my report remained our only positive finding, he volunteered to use the device. One minute of subjective experience inside.<br/><br/>\nWe took precautions. They worked. Bekhterev’s experience left no physical damage.<br/><br/>\nAfter we extracted him, he said that he felt determined. I asked him what he meant and he said that he meant it, he had been determined, he could feel all his choices set out before him like a railroad. Deviation was impossible.<br/><br/>\nHe died by suicide. I wonder if he was trying to make a point.<br/><br/>\nRECORD 0-CHASM-03<br/><br/>\nWe’ve decided not to abort. It’s insane, isn’t it? There are pressures on us I can’t tell you about until I see you again.<br/><br/>\nThe purpose of the system is intelligence, you see. It’s stenciled right on the hull: SxISR.  Special asset. We would very much like to make it work reliably. <br/><br/>\nOur supervisory warmind has devised a drug it says will protect and prepare us.<br/><br/>\nI am beginning to wonder if we were wrong about the merchant and the alchemist. Or if that explanation of time was incomplete.<br/><br/>\nRECORD 0-CHASM-09<br/><br/>\nKind Lakpha. He meditated before he went in. Nothing but d&#233;j&#224; vu and three seconds of screams. The screaming passed and he remembers nothing. The d&#233;j&#224; vu hasn’t. He says it’s getting better — he feels that we’ve had this conversation only ten times before, not a thousand. <br/><br/>\nI’ve suggested that we attempt mind forking. We need more sane people to work with. Please forgive me, my love.<br/><br/>\nWe are all growing superstitious. The behavior of the device is inconsistent. Impossible to replicate. We turn to ritual behavior to appease it.<br/><br/>\nRECORD 0-CHASM-31<br/><br/>\nRajesh. When he reached a displacement of eight he told us he was dead. I believed him. He was dead. He spoke to us. It was true. Whatever he saw, it was his own future.<br/><br/>\nHe’s fine, afterwards. When I look into his eyes I wonder what came back wearing his skin. But that thought is unscientific.<br/><br/>\nWe speak of nothing but the device. We talk about it like a demigod. When I get out of here I know the whole world will look like a fraying veil.<br/><br/>\nI think it’s clear that part of the problem is substrate. We need more than flesh and drug to survive this.<br/><br/>\nRECORD 0-CHASM-52<br/><br/>\nI heard you, my love. I was at six, oscillating on the event axis, coordinated with a known manifold. I heard you. You were talking to me — not me, but another me, another Maya Sundaresh.<br/><br/>\nYou said, my love, so many strange things have happened, and it’s been so long. We’ve come so far. Do you ever want to go home?<br/><br/>\nAnd I said, not me but the other me, I said, my love, I am always home.<br/><br/>\nI’m resigning, my love. I’m done with this work and I’m done with being apart from you. I’ll see you again soon. I can’t take this journal out with me, so I’ve left it for the others, and asked them to continue the log.<br/><br/>\nMaybe it’ll become a tradition. The gospel of our little cult.", 
    "cardId": 701370, 
    "cardName": "Ghost Fragment: Vex 5", 
    "highResolution": {
        "image": {
            "rect": {
                "height": 728, 
                "width": 560, 
                "x": 0, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/hr_images/701370_55ceb1d7b67c8acec38e81c7a4b391fc.jpg", 
            "sheetSize": {
                "height": 728, 
                "width": 560, 
                "x": 0, 
                "y": 0
            }
        }, 
        "smallImage": {
            "rect": {
                "height": 145, 
                "width": 145, 
                "x": 1015, 
                "y": 145
            }, 
            "sheetPath": "/common/destiny_content/grimoire/hr_images/Vex-csprites-sm_f28adfd71b3d85563d6070648cc8305b.jpg", 
            "sheetSize": {
                "height": 290, 
                "width": 1305, 
                "x": 0, 
                "y": 0
            }
        }
    }, 
    "normalResolution": {
        "image": {
            "rect": {
                "height": 419, 
                "width": 323, 
                "x": 1292, 
                "y": 838
            }, 
            "sheetPath": "/common/destiny_content/grimoire/images/Vex-csprites_62444fbe9241888ee2f77d994e3fec75.jpg", 
            "sheetSize": {
                "height": 1257, 
                "width": 1938, 
                "x": 0, 
                "y": 0
            }
        }, 
        "smallImage": {
            "rect": {
                "height": 83, 
                "width": 83, 
                "x": 1328, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/images/Vex-csprites-sm_0118fdf84c991200073936d35cc7ea3b.jpg", 
            "sheetSize": {
                "height": 83, 
                "width": 1411, 
                "x": 0, 
                "y": 0
            }
        }
    }, 
    "points": 5, 
    "rarity": 1, 
    "unlockFlagHash": 0, 
    "unlockHowToText": "Unlock this card by playing Destiny."
}