{
    "cardDescription": "Vell is spectacularly dead. Omar and Sai are quite dead too. Eriana, poor Eriana, she was so very bright at the end, wasn’t she? A brave light.<br/><br/>\nBut Crota was unmoved. That shadow is detached from its source. Light makes it darker. I could feel His presence and if I still had a Ghost I am sure it would have screamed.<br/><br/>\nI, too, am detached from my source. The charming Ir Y&#251;t made her introductions, and I was very pleased to meet her. We had a conversation, a little t&#234;te-&#224;-Y&#251;t, a couple old wizards exchanging definitions.<br/><br/>\nI defined myself a friend. She defined for me the quiddity of death, and she sang the song of that fearful autonomy. Revelation, my friends, it does go down hard. The definition killed me. The killing redefined me.<br/><br/>\nThis is the shape and the point of the tooth: nothing has ever lived that will not die.<br/><br/>\nNow I fly between green-black suns in the labyrinth beyond Crota’s god-star. This is the Overworld, the Sea of Screams, where the throne-universes of the great Hive fester in eternal majesty. I move among them. I map the shapes and connections of this world.<br/><br/>\nI want to appear in the Tower and taunt them, lo, lo, I never sleep, I dance in light and shadow, I never sleep, I will never die. I will never die. I want to ask them: if you followed your laws here, to this trembling fearful place, of what use were those laws?<br/><br/>\nBut I have work to do. I shout into deep places. Osiris! I call. Osiris, Osiris! Can you hear me?<br/><br/>\nSometimes I think he answers. Sometimes I wonder what became of Eris. She was very tenacious.<br/><br/>\nFor the first time I am lonely.", 
    "cardId": 701390, 
    "cardIntro": "<b>I am dead.</b>", 
    "cardLabel": "H1", 
    "cardName": "Ghost Fragment: The Hellmouth", 
    "highResolution": {
        "image": {
            "rect": {
                "height": 728, 
                "width": 560, 
                "x": 0, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/hr_images/701390_018520b4771efecd1878395d15d6f77f.jpg", 
            "sheetSize": {
                "height": 728, 
                "width": 560, 
                "x": 0, 
                "y": 0
            }
        }, 
        "smallImage": {
            "rect": {
                "height": 145, 
                "width": 145, 
                "x": 725, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/hr_images/Moon-csprites-sm_cc08c0fded66f392af1f5c8dd05f9e0c.jpg", 
            "sheetSize": {
                "height": 145, 
                "width": 1015, 
                "x": 0, 
                "y": 0
            }
        }
    }, 
    "normalResolution": {
        "image": {
            "rect": {
                "height": 419, 
                "width": 323, 
                "x": 323, 
                "y": 419
            }, 
            "sheetPath": "/common/destiny_content/grimoire/images/Moon-csprites_c3f2042e15344775d748a60221e396b3.jpg", 
            "sheetSize": {
                "height": 838, 
                "width": 1292, 
                "x": 0, 
                "y": 0
            }
        }, 
        "smallImage": {
            "rect": {
                "height": 83, 
                "width": 83, 
                "x": 415, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/images/Moon-csprites-sm_43aafc4976ffe95a7d74ff0a65677e24.jpg", 
            "sheetSize": {
                "height": 83, 
                "width": 581, 
                "x": 0, 
                "y": 0
            }
        }
    }, 
    "points": 10, 
    "rarity": 2, 
    "unlockFlagHash": 0, 
    "unlockHowToText": "Unlock this card by playing Destiny."
}