{
    "cardDescription": "My father hated maps.<br/><br/>\n“And do you know why I hate maps?” he asked me.<br/><br/>\nI didn’t answer.  Not immediately.  With Father, every question was vast, particularly those that looked simple.  And simple questions deserved as much insight and wisdom as could be brought to bear.<br/><br/>\nWith that in mind, I said nothing.<br/><br/>\nWhy would my father hate maps?<br/><br/>\nOne of his collaborators came into the office.  Father didn’t have employees.  Or assistants.  And for that matter, he didn’t have heroes either.  Every person, living or lost, was a collaborator, and that included his children.<br/><br/>\n“Clovis,” said the visitor.<br/><br/>\nFather heard the woman, but he was watching me.<br/><br/>\nThe woman was pretty, and I was sixteen.  So I looked at her, smiling enough for both of us.  And she threw an appreciative wink my way as she described test results from the last five billion runs of our AI Initiative.<br/><br/>\nOut on the Martian desert, my father and picked collaborators were building housing too cold for this universe and too swift to be real.<br/><br/>\nAnd I was a sixteen year-old boy smiling at a pretty woman.<br/><br/>\nMy father thanked her for the update, and she left.<br/><br/>\nJust as I feared, he never looked away from me.<br/><br/>\n“I don’t know why you hate maps,” I admitted.<br/><br/>\nWith Father, ignorance was never the worst crime.  What was awful was pretending to have insight and wisdom where neither existed.<br/><br/>\n“Maps end,” he said.<br/><br/>\nI nodded, just a little.<br/><br/>\n“Maps insist on having borders and edges or the table falls away.  Which isn’t the way the universe works.”<br/><br/>\n“It doesn’t, no,” I agreed.<br/><br/>\nThen he asked me, “So how does the universe work?”<br/><br/>\nI pretended to take my time, considering various smart answers.  But I ended up using my first impulse.<br/><br/>\n“Effortlessly,” I said.<br/><br/>\nHe laughed.  Which wasn’t uncommon for my father, but it was heartening to hear just then.<br/><br/>\n“What else can you tell me?” he asked.<br/><br/>\n“The universe is infinite and probably in multiple ways,” I said.  Then I listed a few examples:  The census of stars, the Many-Worlds principle in quantum mechanics, and the endless measure of tiny realms hiding inside every grain of Martian sand.<br/><br/>\nFather nodded.<br/><br/>\nThe smile died.<br/><br/>\nThen he said something ominous.  Although I didn’t appreciate it at the time.<br/><br/>\n“The universe is someone’s map,” he said.<br/><br/>\n“Is it?” I muttered.<br/><br/>\n“Yes, oh yes.  And what we’re doing here... we’re reaching beyond the boundaries, out into the unknown.  And we pull back new colors to put on this map that can never, ever let itself be finished.”<br/><br/>\nI nodded, smiling like the good son.<br/><br/>\nBut I was sixteen, and my thoughts were mostly about the pretty woman who had winked at me.", 
    "cardId": 701410, 
    "cardIntro": "<b>Excerpt from an unpublished memoir of Clovis Bray II</b>", 
    "cardLabel": "H1", 
    "cardName": "Ghost Fragment: Clovis Bray", 
    "highResolution": {
        "image": {
            "rect": {
                "height": 728, 
                "width": 560, 
                "x": 0, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/hr_images/701410_81f3b0a7ab2083ea4f675c45205c2106.jpg", 
            "sheetSize": {
                "height": 728, 
                "width": 560, 
                "x": 0, 
                "y": 0
            }
        }, 
        "smallImage": {
            "rect": {
                "height": 145, 
                "width": 145, 
                "x": 725, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/hr_images/Mars-csprites-sm_0a542c2299729f269d49d1c3eaeda562.jpg", 
            "sheetSize": {
                "height": 145, 
                "width": 1015, 
                "x": 0, 
                "y": 0
            }
        }
    }, 
    "normalResolution": {
        "image": {
            "rect": {
                "height": 419, 
                "width": 323, 
                "x": 323, 
                "y": 419
            }, 
            "sheetPath": "/common/destiny_content/grimoire/images/Mars-csprites_f55bd8497d58a384803603c2aa9486eb.jpg", 
            "sheetSize": {
                "height": 838, 
                "width": 1292, 
                "x": 0, 
                "y": 0
            }
        }, 
        "smallImage": {
            "rect": {
                "height": 83, 
                "width": 83, 
                "x": 415, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/images/Mars-csprites-sm_250fa5174b43149c5231f079a7212ddd.jpg", 
            "sheetSize": {
                "height": 83, 
                "width": 581, 
                "x": 0, 
                "y": 0
            }
        }
    }, 
    "points": 5, 
    "rarity": 1, 
    "unlockFlagHash": 0, 
    "unlockHowToText": "Unlock this card by playing Destiny."
}