{
    "cardDescription": "<b>RECORD 084-BRIDGE-10.7</b><br/><br/>\nRight When this time, wrong Where.  The world so big on the horizon — wasn&#39;t expecting it.  As it happens, something&#39;s here that&#39;s not supposed to be, other than myself.  Will return.<br/><br/><b>RECORD 092-BRIDGE-08.1</b><br/><br/>\nConfiguration worked, mostly.  Arrived under the surface, surrounded.  Too slow to return, barely fought to a vantage point.  Yes there is dark evil here, and not the one we chase.  Suggest no other attempts without more care.<br/><b>RECORD 120-BRIDGE-05.3</b><br/><br/>\nThey are feral on the surface but their intent is complex behind the teeth and claws.  More is shared with the machines than common enemies alone.<br/><br/><b>RECORD 142-BRIDGE-07.4</b><br/><br/>\nAn unexpected extraction.  These Guardians stopped some dark ritual before I could reach it.  Tearing the Light away... like the Garden.  Too similar to go uncharted.<br/><br/><b>RECORD 142-BRIDGE-08.1</b><br/><br/>\nThis attempt was precise — landed meters and minutes from prior ritual.  Confirmed the extraction was extinguished.  The Little Light mentioned Venus, we may have another.<br/><br/><b>RECORD 167 - BRIDGE - 5.2</b><br/><br/>\nSuccessfully observed Guardian discovery of Hive on Luna.  No evidence today of knowledge past Vex breaches here.  Delay in return command is a liability to solve before engaging this close again.<br/><br/><b>RECORD 312 - BRIDGE - 3.3</b><br/><br/>\nWatching Guardian-Hive engagements confirms a trajectory toward Earth.  This Moon is theirs — a breeding ground, their black heart, perhaps.  Different from that we know, but seems to be that same dark end I see us fall to over and over.<br/><br/><b>RECORD 472 - BRIDGE - 2.1</b><br/><br/>\nI&#39;ve followed this Light as far back as it goes.  Let the Little One guide me through Fallen as I puzzle out what the Hive want in the bones of this broken Cosmodrome.<br/><br/><b>RECORD 473 – BRIDGE - 1.2</b><br/><br/>\nBack to the Temple, again, but this time the Little one knows I&#39;m here. I have seen the failures of so many, but none have been as interesting.  Preparing to engage...", 
    "cardId": 770110, 
    "cardIntro": "<b>[Scattered field notes captured on an archaic transmission band]</b>", 
    "cardLabel": "H1", 
    "cardName": "Ghost Fragment: The Exo Stranger 2", 
    "highResolution": {
        "image": {
            "rect": {
                "height": 728, 
                "width": 560, 
                "x": 0, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/hr_images/770110_b8abe3e3b4bfdf647a38cbea5bc68105.jpg", 
            "sheetSize": {
                "height": 728, 
                "width": 560, 
                "x": 0, 
                "y": 0
            }
        }, 
        "smallImage": {
            "rect": {
                "height": 145, 
                "width": 145, 
                "x": 290, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/hr_images/TheExoStranger-csprites-sm_6c15febd041c16f22cbeb152825f344b.jpg", 
            "sheetSize": {
                "height": 145, 
                "width": 435, 
                "x": 0, 
                "y": 0
            }
        }
    }, 
    "normalResolution": {
        "image": {
            "rect": {
                "height": 419, 
                "width": 323, 
                "x": 646, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/images/TheExoStranger-csprites_1a739296611d1e1c09e0f6da07cd435c.jpg", 
            "sheetSize": {
                "height": 419, 
                "width": 969, 
                "x": 0, 
                "y": 0
            }
        }, 
        "smallImage": {
            "rect": {
                "height": 83, 
                "width": 83, 
                "x": 166, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/images/TheExoStranger-csprites-sm_180f2b5a438d3f44cda8062abd7848c8.jpg", 
            "sheetSize": {
                "height": 83, 
                "width": 249, 
                "x": 0, 
                "y": 0
            }
        }
    }, 
    "points": 10, 
    "rarity": 2, 
    "unlockFlagHash": 0
}