{
    "cardDescription": "The tunnels were geologic in nature, or had to be.  That’s what we thought until twelve hours into the second sub-lunar expedition, when we found the bones.  A single long rib cage, the size of an aircraft fuselage.<br/><br/>\nThe living creatures themselves, we found a hundred meters down.  They might have been worms, if worms had scales and teeth and moved more quickly than a man could run.<br/><br/>\nJun died first.  And then Luli.  Bad deaths.  Deaths not worth thinking about, and so I don’t, as I wander these tunnels, lost, waiting to run out of oxygen.<br/><br/>\nWill it hurt, I wonder?  That final sleep, when it comes.  The sleep that isn’t sleep.<br/><br/>\nBut then everything on the Moon is named for what it’s not.  Have you noticed? <i>The Sea of Serenity.</i><i>Ocean of Storms.</i><i>The Sea of Rains.</i>  It’s only fitting.<br/><br/>\nIn the tunnels though, we found things that were exactly what they were, and so now I name them thus.  Mark them well, if this recording is found.<br/><br/><i>The Circle of Bones.</i><i>The Chamber of Night.</i><br/><br/>\nOne does not walk amid those dark tunnels and not lose something.  They say that to look out upon the ocean is to feel small.  But to walk in these caverns is to feel your grasp on reality slipping.<br/><br/>\nThere is no returning to what you were before: a believer of science, and the fundamental rationality of the universe.  Not after seeing those worms.<br/><br/>\nBut here now, at the bottom I have found the other side of the nightmare.  Like waking from a dream only to realize you were still asleep.  Perhaps my oxygen is getting low.  Yes, I can see it is.  Hypoxia already setting in.  The thing before me is like myself—partly alive, and partly not.  An ossified afterbirth.  A pulsating tumor.<br/><br/>\nIt lays in a crater of its own making.  Dark and jagged.  So here I’ll sit, and lay me down.  I see a doorway, and within, the death-white egg cases of nightmares yet to come.<br/><br/>\nAnd glad I am to miss it.", 
    "cardId": 770100, 
    "cardIntro": "<b>Last known Records from Lunar Station: First Light.</b>", 
    "cardLabel": "H1", 
    "cardName": "Ghost Fragment: The Ocean of Storms 2", 
    "highResolution": {
        "image": {
            "rect": {
                "height": 728, 
                "width": 560, 
                "x": 0, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/hr_images/770100_08b90c3029a54ba443709cbdaafdf52b.jpg", 
            "sheetSize": {
                "height": 728, 
                "width": 560, 
                "x": 0, 
                "y": 0
            }
        }, 
        "smallImage": {
            "rect": {
                "height": 145, 
                "width": 145, 
                "x": 580, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/hr_images/Moon-csprites-sm_9b8603f3142c8090a8708acf5cc0f212.jpg", 
            "sheetSize": {
                "height": 145, 
                "width": 1015, 
                "x": 0, 
                "y": 0
            }
        }
    }, 
    "normalResolution": {
        "image": {
            "rect": {
                "height": 419, 
                "width": 323, 
                "x": 0, 
                "y": 419
            }, 
            "sheetPath": "/common/destiny_content/grimoire/images/Moon-csprites_f879342eed722a25d7be071b1d3b5248.jpg", 
            "sheetSize": {
                "height": 838, 
                "width": 1292, 
                "x": 0, 
                "y": 0
            }
        }, 
        "smallImage": {
            "rect": {
                "height": 83, 
                "width": 83, 
                "x": 332, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/images/Moon-csprites-sm_43b85a56550386973a9944e2e009a5ad.jpg", 
            "sheetSize": {
                "height": 83, 
                "width": 581, 
                "x": 0, 
                "y": 0
            }
        }
    }, 
    "points": 5, 
    "rarity": 1, 
    "unlockFlagHash": 0
}