{
    "cardDescription": "“Let me tell you the story of when the Guardians first encountered the Cabal.<br/><br/>\nIt was the first days back on the frontier, when we&#39;d finally found a way to repower the old jumpships and explore what remained of the colonies.<br/><br/>\nThere were two Guardians. While both served the Light, in all other ways they were rivals. One spent his days searching forgotten places for lost treasures. The other sought ever-greater challenges in a ceaseless quest for glory.<br/><br/>\n“One day, both Guardians detected a strange signal coming from a buried city on Mars. The Warlock, hoping to find forgotten caches, vowed to keep his secret until he alone had a chance to explore the site. The Hunter, seeing a chance to earn the renown she craved, also told no one.”<br/><br/>\nThus both Guardians walked into peril alone and unprepared.<br/><br/>\nIt was not long before their paths crossed. The Warlock mocked his rival’s pride. The Hunter ridiculed her rival as a dirt-grubber. In their anger, they turned on one another ...and never saw danger approach.<br/><br/>\nThe Sand Eaters came in force. The Centurions jumped into range before the Guardians could react. The steps of the Colossus shook the ground. The Phalanx’s shields created a wall that no weapon could penetrate, and the Legionaries moved in for the kill.<br/><br/>\nFaced with certain destruction, the Guardians did the only thing they could. They fought. Back to back, they battled the Cabal for a day and a night. Black oil soaked into the sands until the ground was slick with death. The shields and armor of the dead littered the battlefield, but still the Cabal came.<br/><br/>\nThe Guardians died, revived, and died again. Still they fought, protecting one another. With his last bit of strength, the Warlock used the Void to destroy their enemies. With her last bullet, the Hunter saved her friend from the Colossus.<br/><br/>\nAt last, the battlefield fell silent. Only the Guardians stood. Abandoning their quests, they returned to the City to warn the Vanguard of the threat rising on Mars.<br/><br/>\nFrom that day to this, the pair have been the closest of companions. In their journeys together, they have found both riches and renown. But these things mean nothing unless they are shared.”<br/><br/>\n“Wait, I thought I’d heard this story before, but it was about two Guardians and the Hive?”<br/><br/>\n“No it wasn’t. It was about the Vault of Glass.”<br/><br/>\n“Whoever said there was only one story?”", 
    "cardId": 780010, 
    "cardName": "Crimson Days", 
    "highResolution": {
        "image": {
            "rect": {
                "height": 728, 
                "width": 560, 
                "x": 0, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/hr_images/780010_c2c1dbe83872c4db1481e1dcbb706004.jpg", 
            "sheetSize": {
                "height": 728, 
                "width": 560, 
                "x": 0, 
                "y": 0
            }
        }, 
        "smallImage": {
            "rect": {
                "height": 145, 
                "width": 145, 
                "x": 580, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/hr_images/OtherActivities-csprites-sm_b4ffafab9469e7aebb315fb84be4702b.jpg", 
            "sheetSize": {
                "height": 145, 
                "width": 1305, 
                "x": 0, 
                "y": 0
            }
        }
    }, 
    "normalResolution": {
        "image": {
            "rect": {
                "height": 419, 
                "width": 323, 
                "x": 1292, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/images/OtherActivities-csprites_2544af2a75c32dc36f086b2a3e240511.jpg", 
            "sheetSize": {
                "height": 838, 
                "width": 1615, 
                "x": 0, 
                "y": 0
            }
        }, 
        "smallImage": {
            "rect": {
                "height": 83, 
                "width": 83, 
                "x": 332, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/images/OtherActivities-csprites-sm_7d595ee0fa075f23cfff76f2201b89e7.jpg", 
            "sheetSize": {
                "height": 83, 
                "width": 747, 
                "x": 0, 
                "y": 0
            }
        }
    }, 
    "points": 0, 
    "rarity": 3, 
    "unlockFlagHash": 0
}