{
    "cardDescription": "<i>FOR VIOLET CLEARANCE / JUDGMENT CLEARANCE ONLY</i><br/><br/>\nPer the instructions from House Judgment, we have moved forward with the plan to integrate the Techeuns into the R&amp;D process. It’s been challenging. Without the influence of Shuro Chi, their natural mistrust of the Reef’s new leadership has led to personality clashes. The Techeuns were very used to their relationship with the Throne. While the Queen&#39;s Wrath is trying to monitor hotspot issues, she is being met with challenges at every turn.<br/><br/><i>(For reference, please see reports 13455.45, 13455.58, and 13455.98: Post Taken War Reef politics, Tech Witch Conversations and Petra, and Assassination Attempts, Petra)</i><br/><br/>\nAfter some initial trials with Prison specimens, we can report the program is now ready for full-scale production. Please see Reports 13458.66 and .55 for video feeds and notations on the initial trials. Reports .80 through .86 cover the trials involving the Techeuns. The power they wield in the transferal process ensures a 100% success rate, and we are now confident only one Techeun will need to be present for the transfer.<br/><br/>\nBelow find remaining pertinent notations. We have received approval from the Queen’s Wrath to move forward, and thus future reports will detail production output and any changes to the process.<br/><br/>\n -  Transferred Taken power has a throughput rate of <b><i>[redacted]</i></b> which is obviously lower than we want. Transfer still results in incredibly potent arms and armor, so for the moment this ‘noise’ is acceptable. Future improvements to the process will attempt to up the throughput rate.<br/>\n -  Supply was initially raised as concern during trials, but whatever measures House Judgment has put into place to stock the Prison also assures numerous sources of Taken power. Coordination between House Judgment and production is an ongoing task.<br/>\n -  The Queen’s Wrath has already stated she will handle the diplomatic side of this discussion. Legwork during initial trials raised the possibility the Vanguard would have concerns about the moral aspect of this technology, but the Wrath has stated it will not be an issue.<br/>\n -  High frequency sound baffling for production facilities is still being installed. Taken screams can shatter plastics and burst blood vessels if not baffled, and at full-scale production that kind of auditory byproduct will be a constant.", 
    "cardId": 790080, 
    "cardIntro": "<b>Crow Report 13458.87</b>", 
    "cardName": "Report: Taken Power", 
    "highResolution": {
        "image": {
            "rect": {
                "height": 728, 
                "width": 560, 
                "x": 0, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/hr_images/790080_abfb31d814c9fe62a7b02c27514d5129.jpg", 
            "sheetSize": {
                "height": 728, 
                "width": 560, 
                "x": 0, 
                "y": 0
            }
        }, 
        "smallImage": {
            "rect": {
                "height": 145, 
                "width": 145, 
                "x": 1595, 
                "y": 145
            }, 
            "sheetPath": "/common/destiny_content/grimoire/hr_images/TheTaken-csprites-sm_2aa5d2deae2237e1cbd79a92275f9b07.jpg", 
            "sheetSize": {
                "height": 290, 
                "width": 1885, 
                "x": 0, 
                "y": 0
            }
        }
    }, 
    "normalResolution": {
        "image": {
            "rect": {
                "height": 419, 
                "width": 323, 
                "x": 0, 
                "y": 1676
            }, 
            "sheetPath": "/common/destiny_content/grimoire/images/TheTaken-csprites_a593a3c88659ac576b16e6c9f729f55d.jpg", 
            "sheetSize": {
                "height": 2095, 
                "width": 1938, 
                "x": 0, 
                "y": 0
            }
        }, 
        "smallImage": {
            "rect": {
                "height": 83, 
                "width": 83, 
                "x": 0, 
                "y": 166
            }, 
            "sheetPath": "/common/destiny_content/grimoire/images/TheTaken-csprites-sm_66a2acb0ba44f6d2254253c15d9e608c.jpg", 
            "sheetSize": {
                "height": 249, 
                "width": 996, 
                "x": 0, 
                "y": 0
            }
        }
    }, 
    "points": 5, 
    "rarity": 1, 
    "unlockFlagHash": 0
}