{
    "cardDescription": "&#8212; Eksori’s Ambush &#8212;<br/>\nHis foot pressed hard to the sun-cracked ground. Beneath it the Vandal’s neck gave; a hiss of ether burst free before dissipating.<br/><br/>\nRezyl turned. Three Dregs charged. Their Captain raised his shock blade high, unleashing a battle cry to fuel their courage.<br/><br/>\nFocused fire spit from the muzzle of Rezyl’s full-auto. The Dregs fell.<br/><br/>\nTo the Captain, Rezyl was a trophy that would buy unmatched respect among his Devil brothers.<br/><br/>\nTo Rezyl, the Captain was already an afterthought. As ether leaked from the pirate’s broken body with each blow of Rezyl’s heavy fists, Rezyl’s attention had shifted to the unknown, but inevitable, battles to follow.<br/><br/>\nThis was the state of things; conflict as common as breath.<br/><br/>\n&#8212; The Tescan Valley Encounter &#8212;<br/><br/>\nA Ketch with unfamiliar markings hung low between two peaks. A rare sight. Fallen flagships weren’t known to linger so close to the surface, preferring constant motion, like sharks on the hunt.<br/><br/>\nSkiffs circled below the Ketch as their crews prepared to plunder any treasures the facility held.<br/><br/>\nRezyl leveled his rocket launcher. A digital ping signaled a lock, and a trail of smoke shot toward the lead Skiff.<br/><br/>\nTwo more rockets followed in rapid succession.<br/><br/>\nThe lead Skiff took two hits, lurched and retreated back toward the Ketch above.<br/><br/>\nThe third rocket caught a trailing Skiff as the craft turned to engage its attackers.<br/><br/>\nRezyl looked back. “Go.”<br/><br/>\n“You can’t take a Ketch alone,” Hassa laughed.<br/><br/>\n“The ship isn’t my target,” Rezyl had a plan. Hassa hated Rezyl’s plans with equal parts envy and concern.<br/><br/>\n“Lead the Skiffs away,” he continued. “We’ll meet— ”<br/><br/>\n“Can’t meet if you’re dead,” Tover shot back.<br/><br/>\nRezyl smiled beneath his helm, “Go.”<br/><br/>\nHassa and Tover throttled their Sparrows and disappeared into the heavy woods. Rezyl watched from cover as the Skiffs gave chase.<br/><br/>\nThe Fallen below had taken defensive positions. The rocket attack caught them off guard but they were ready now, and there were more of them than he had time to count.<br/><br/>\nRezyl raced down the slope, weaving between the thick growth of brush and pine, on a direct path for the Fallen clustered at the mountain’s base, his Ghost at his side.<br/><br/>\n“I need you to hang back.”<br/><br/>\n“Uhhh...”<br/><br/>\n“Trust me.”<br/><br/>\n“Always have.”<br/><br/>\n“How quick can you light my spark?”<br/><br/>\n“You expect to die? Can’t say that’s the best— ”<br/><br/>\n“How quick?”<br/><br/>\n“Quick.”<br/><br/>\n“Be ready.”<br/><br/>\n“For?”<br/><br/>\n“You’ll know.”<br/><br/>\nRezyl’s Ghost slowed as the Guardian hit the valley floor. <br/><br/>\nThe Fallen opened fire.<br/><br/>\nRezyl leapt from his Sparrow as it transmatted away, his rifle spraying lead at the entrenched pirates.<br/><br/>\nThe Fallen’s Arc bolts peppered Rezyl. Eager Dregs rushed and were met with death as Rezyl marched forward.<br/><br/>\nA massive blast cratered the ground a few feet from the Titan. The Ketch had turned its guns on Rezyl.<br/><br/>\nAnother blast impacted to Rezyl’s left and he stumbled. A third exploded directly in his path...<br/><br/>\n...and Rezyl fell.<br/><br/>\nFrom the treeline, his Ghost watched as the Fallen celebrated and a Skiff drifted down from the Ketch above.<br/><br/>\nThe circle around Rezyl’s body parted and the imposing figure of their Kell stepped forward to admire his prize.<br/><br/>\nThe chittering excitement quieted to a steady drone as the Kell lifted Rezyl’s limp body by the neck.<br/><br/>\nA chorus rose among the crew, growing louder as the Kell hefted Rezyl over his head for all to see.<br/><br/>\nRezyl’s Ghost darted low through the crowd. He didn’t like Rezyl’s plan, but now he understood it.<br/><br/>\nDistracted by their Kell’s triumph, the Ghost’s presence went unnoticed until a beam of light swept over Rezyl’s body.<br/><br/>\nThe mood shifted instantly, cheers turning to ravenous shouts.<br/><br/>\nThe Kell’s gaze fell to the Ghost as the beam faded.<br/><br/>\nThe circle began to collapse — the Fallen set to pounce.<br/><br/>\nAs the Kell moved to toss Rezyl aside, cold steel met the underside of the alien marauder’s jaw, followed by a red flash as Rezyl pulled his cannon’s trigger.<br/><br/>\nEther spewed in an angry geyser and the Kell’s grip loosened. Rezyl hit the ground and unloaded five more rounds into the Fallen leader’s torso. The monster dropped.<br/><br/>\nFrenzied, the Kell’s crew closed in like a flood.<br/><br/>\nRezyl’s Ghost lifted above the fray, frantic, “Now! Now! Now!”<br/><br/>\nIn one motion, Rezyl rose from a crouch, his fists clenched and raised high as a storm of Arc Light built within him, his full might raining down on the Kell’s chest. The shockwave of Rezyl’s attack hit like a meteor, shattering <br/>\nthe Kell’s body and any Fallen within the Havoc storm’s radius.<br/><br/>\nThe remaining Fallen staggered, knocked back and dazed.<br/><br/>\nRezyl triggered his Sparrow.<br/><br/>\nHis Ghost flew to his side, “We leaving?”<br/><br/>\n“Before that Ketch opens up on us.”<br/><br/>\nRezyl punched the throttle as the Fallen crew opened fire.<br/><br/>\n“Let’s never do that again,” his Ghost pleaded.<br/><br/>\nRezyl didn’t have to reply. If war was a constant, “never” was just an illusion. <br/><br/>\n&#8212; In Defense of North Channel &#8212;<br/><br/>\nWinds from the south caught the smoke and began to clear the thick air.<br/><br/>\nSlowly, the citizens of the small, snow-covered settlement came out from their hiding places.<br/><br/>\nRezyl surveyed their faces — each weary, but flecked with hope. <br/><br/>\nLiving in the wilds was all they had known. Surviving. Fighting. Hiding. These people had heard stories of a safer place, but tales of a better life were so rarely true.<br/><br/>\nRezyl and his companions had been tracking these Fallen for weeks. Had they caught them sooner this town would have been spared. That any survivors climbed from the rubble to see another day marked this as a victory, but Rezyl <br/>\nwas growing tired of small wins, however meaningful.<br/><br/>\nThat evening, Rezyl and the others led a gathering of survivors on the long journey to the growing city beneath the Traveler. Some settlers remained behind, choosing to stake their claim in the untamed wilds.<br/><br/>\nRezyl admired their resolve, but never looked back. He knew whatever death these brave pioneers avoided that day would come to them... someday... in one form or another.", 
    "cardId": 790030, 
    "cardIntro": "<b>War Without End</b>", 
    "cardLabel": "H1", 
    "cardName": "Rezyl Azzir - War Without End", 
    "highResolution": {
        "image": {
            "rect": {
                "height": 728, 
                "width": 560, 
                "x": 0, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/hr_images/790030_2b869433b3e4f61f22d67e30f62045ec.jpg", 
            "sheetSize": {
                "height": 728, 
                "width": 560, 
                "x": 0, 
                "y": 0
            }
        }, 
        "smallImage": {
            "rect": {
                "height": 145, 
                "width": 145, 
                "x": 1885, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/hr_images/LegendsMysteries-csprites-sm_6ef66cad94792138fde36c0071728ec9.jpg", 
            "sheetSize": {
                "height": 145, 
                "width": 2030, 
                "x": 0, 
                "y": 0
            }
        }
    }, 
    "normalResolution": {
        "image": {
            "rect": {
                "height": 419, 
                "width": 323, 
                "x": 969, 
                "y": 838
            }, 
            "sheetPath": "/common/destiny_content/grimoire/images/LegendsMysteries-csprites_2391095d6229cd972436a1857535dfcf.jpg", 
            "sheetSize": {
                "height": 1257, 
                "width": 1615, 
                "x": 0, 
                "y": 0
            }
        }, 
        "smallImage": {
            "rect": {
                "height": 83, 
                "width": 83, 
                "x": 1079, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/images/LegendsMysteries-csprites-sm_daf1449f62fd508fbd7e686eb00a18fc.jpg", 
            "sheetSize": {
                "height": 83, 
                "width": 1162, 
                "x": 0, 
                "y": 0
            }
        }
    }, 
    "points": 10, 
    "rarity": 2, 
    "unlockFlagHash": 0
}