{
    "cardDescription": "Frozen on the monitor was an image of Sepiks Prime, the massive Prime Servitor that had been as a god to the House of Devils. Where once its plating was pristine, carefully maintained by the Archon Priest and his acolytes, it was now splotched with red growths. The ether power emanations that once glowed strong and pure were obviously corrupted.<br/><br/>\nGuardians had slain this god. And now it was reborn, through SIVA.<br/><br/>\nVariks of House Judgment sneered at the abomination. “Golden Age project, yes?” he clicked, turning to the Crow. His field agent was a young Awoken woman. “Technology of old Earth. Learned from the Great Machine.”<br/><br/>\nThe Eliksni burbled to himself in mocking laughter and gestured with his lower hands. “You do us proud. Go. Speak with other Crows, learn more about these... Devil Splicers.” She nodded, a small smile on her face, and left the chamber.<br/><br/>\nVariks allowed himself a moment of silent contemplation, looking at the now-closed door to the information suite. As always, it was lit only by the light of the dozen or so monitors in the room. <br/><br/>\nThe Fallen interlocked his upper hands. He bowed his head as he allowed himself to really feel the impact of that abomination on the screen. He never would have allowed anyone else to see this, but it hurt. Seeing the horror that was “Sepiks” made anew.<br/><br/>\nHis people had fallen. <br/><br/>\nVariks stared at the image of Sepiks. And as he’d done before, he wondered what would have gone differently had he been there, among his people. Could he have stopped this before it happened? Could he have found them a better way?<br/><br/>\n“Must be a better way for Eliksni.” He clicked quietly. “Must be a way to stop the Fall.”", 
    "cardId": 800104, 
    "cardLabel": "H1", 
    "cardName": "Ghost Fragment: Fallen 5", 
    "highResolution": {
        "image": {
            "rect": {
                "height": 728, 
                "width": 560, 
                "x": 0, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/hr_images/800104_41a348284e792138d21a1a1ca637579e.jpg", 
            "sheetSize": {
                "height": 728, 
                "width": 560, 
                "x": 0, 
                "y": 0
            }
        }, 
        "smallImage": {
            "rect": {
                "height": 145, 
                "width": 145, 
                "x": 870, 
                "y": 145
            }, 
            "sheetPath": "/common/destiny_content/grimoire/hr_images/Fallen-csprites-sm_8f3e047c0186473ec68e6e697b982a6d.jpg", 
            "sheetSize": {
                "height": 290, 
                "width": 1305, 
                "x": 0, 
                "y": 0
            }
        }
    }, 
    "normalResolution": {
        "image": {
            "rect": {
                "height": 419, 
                "width": 323, 
                "x": 969, 
                "y": 838
            }, 
            "sheetPath": "/common/destiny_content/grimoire/images/Fallen-csprites_48dc6945143be12d688d77feea544883.jpg", 
            "sheetSize": {
                "height": 1257, 
                "width": 1938, 
                "x": 0, 
                "y": 0
            }
        }, 
        "smallImage": {
            "rect": {
                "height": 83, 
                "width": 83, 
                "x": 1245, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/images/Fallen-csprites-sm_9e65b9228b34712ffd9cd4276da523b7.jpg", 
            "sheetSize": {
                "height": 83, 
                "width": 1494, 
                "x": 0, 
                "y": 0
            }
        }
    }, 
    "points": 5, 
    "rarity": 1, 
    "unlockFlagHash": 0, 
    "unlockHowToText": "Unlock this card by playing Destiny."
}