{
    "cardDescription": "Timur’s Stormtrance tears through a gang of Dregs as Felwinter stumbles through the shifting sands behind him, miles inland of what remains of the Arabian Shores. <br/><br/>\n“Where are you taking me?” Felwinter rushes to Timur’s side, his eyes jumping focus, anticipating another attack. <br/><br/>\n“You seem far too obsessed with these ‘Warminds’.” Timur stops and stares into the horizon as if smelling something; not danger, discovery.  He draws his fellow Iron Lord close. “Tell me, <i>Fel</i>winter,” he whispers, “what does the word <i>Seraph</i> mean to you?” <br/><br/>\nFelwinter leans in to whisper back. “Old Earth theology? I know its power well; one can make great use of the traps of faith and its myths.”   <br/><br/>\n“Damn you, Exos!” The whisper game abandoned. “Do you even ponder the before? Or that number etched into your ‘flesh’? Do you see yourself in your dreams? Th—”<br/><br/>\nA shank. Then another, then more. Felwinter hits the ground and reaches for his sidearm. Timur hates interruptions and his face shows it. A wash of Arc Light grows in his hands and erupts as the pack of machine dogs falls nearly in unison. <br/><br/>\nTimur grabs Felwinter, bringing him back to his feet, and says, “Have you ever wondered what it is that calls to you in that void of memory, where the edge of the past infects your present?” He returns to his game of whispers. “It’s an itch you can’t scratch, isn’t it? Well maybe you can.” <br/><br/>\n“You think I am one of them? That all Exo are—” <br/><br/>\n“Lord Felwinter, I know what you are. And you are no Warmind or even one of its puppets. Come. You must see this.” He makes a gesture like he’s casting a spell over the sand. “Follow my footfalls; this area’s rigged with dirty Fallen nonsense.” <br/><br/>\nThey struggle up the dunes. Felwinter glides ahead. As he lands, a sandstorm rises to meet him. More shanks. Hundreds of them. Behind them, a lone Vandal sniper lays down covering fire. <br/><br/>\nFelwinter, realizing his mistake, runs back toward Timur, shielding himself in the Light of suns. <br/><br/>\nTimur continues forward, grasps the brass familiar around his neck, and closes his eyes. A slight hum rises and his trance takes him deep into the sea of shanks, his trusted Lash raised and tearing his path through the darkness. Felwinter is slow to follow, but fast enough to witness Timur’s focus turn shanks by the pack against their Vandal keeper, chasing him back toward the sea. <br/><br/>\nTimur rushes to Felwinter, examining his head with the intensity of a Cryptarch. <br/><br/>\n“Hmm. Warmind. You are certainly as stubborn as one.” <br/><br/>\nFelwinter awkwardly pulls himself away and out of Timur’s reach.<br/><br/>\n“With all respect, Lord Timur, whatever game you are playing with me has gone on far too long. This is just another Dead Zone.”  <br/><br/>\n“Oh, is it?”<br/><br/>\nTimur directs Felwinter’s eyes toward the eastern horizon, where a building crowned with the initials “C.B.” is now in view.<br/><br/>\n“We all have creators — humans, Exo, Warminds, even those poor Awoken. Some are just easier to find.”", 
    "cardId": 800417, 
    "cardName": "Lord Timur", 
    "highResolution": {
        "image": {
            "rect": {
                "height": 728, 
                "width": 560, 
                "x": 0, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/hr_images/800417_84d8938c6f4ef4f5911e9127e106d362.jpg", 
            "sheetSize": {
                "height": 728, 
                "width": 560, 
                "x": 0, 
                "y": 0
            }
        }, 
        "smallImage": {
            "rect": {
                "height": 145, 
                "width": 145, 
                "x": 1015, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/hr_images/IronLords-csprites-sm_22279977be582c4b59613d88c134cc22.jpg", 
            "sheetSize": {
                "height": 145, 
                "width": 1305, 
                "x": 0, 
                "y": 0
            }
        }
    }, 
    "normalResolution": {
        "image": {
            "rect": {
                "height": 419, 
                "width": 323, 
                "x": 646, 
                "y": 419
            }, 
            "sheetPath": "/common/destiny_content/grimoire/images/IronLords-csprites_ca5e7336dc270dfe89b717a6916687ae.jpg", 
            "sheetSize": {
                "height": 838, 
                "width": 1615, 
                "x": 0, 
                "y": 0
            }
        }, 
        "smallImage": {
            "rect": {
                "height": 83, 
                "width": 83, 
                "x": 581, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/images/IronLords-csprites-sm_9326d5adaa336f7ce11c108742afe159.jpg", 
            "sheetSize": {
                "height": 83, 
                "width": 747, 
                "x": 0, 
                "y": 0
            }
        }
    }, 
    "points": 0, 
    "rarity": 1, 
    "unlockFlagHash": 0, 
    "unlockHowToText": "Unlock this card by playing Destiny."
}