{
    "cardDescription": "Gheleon wears three knives. Their names are Swiftling, Occam, Quietus. They did much of the work at Black Lona, in silence and at speed.<br/><br/>\nBetween the roots of the ash tree that covers his den, Gheleon has stacked the Fallen bones collected from that one-night operation. The scavenged pieces of an Ahamkara, several jumbled coyote skeletons, and a fossil mastodon skull are mixed in with them. The bones are scorched and battered from the various grenades, bullets, and hammers he&#39;s taken to them. He keeps extensive notes on these stress tests in a tattered notebook with &quot;Field Armor Experiments&quot; scrawled on its cover. So far, though, he hasn&#39;t tried his knives on these materials. Between bones, in the joints and gaps, certainly, but not on them.<br/><br/>\nGheleon flips Swiftling and catches it by the haft. He throws it, a single smooth motion, and it shatters a Fallen tibia.<br/><br/>\nHe flips Occam and throws it. The knife clatters off an Ahamkara vertebra.<br/><br/>\nHe flips Quietus and—<br/><br/>\n&quot;Shanks and pikes, Efrideet!&quot;<br/><br/>\n&quot;Ooh, that&#39;s the last yip it&#39;s yipped,&quot; she says, picking up the coyote jaw that Quietus impaled. &quot;Helmet, would you say?&quot;<br/><br/>\n&quot;Too brittle. Etherbone’s better. Flexes.&quot;<br/><br/>\nThe others follow her in, wrinkling their noses. Usually they avoid his dim and earth-smelling den. Their presence suggests that Felwinter is doing something unpleasant, probably involving screams.<br/><br/>\n&quot;Bone?&quot; Saladin says. &quot;Not carbon bronze? Not plasteel?&quot;<br/><br/>\n&quot;Bone’s always available as a last resort. Nothing else is.&quot;<br/><br/>\n&quot;This is doomsday thinking,&quot; Jolder says, kicking aside fragments of bone. &quot;We have your back. Our plate is strong. When&#39;ll you need scavenged armor?&quot;<br/><br/>\n&quot;If all of you were cut down around me, your Light drained past return, and my own armor was shredded. F’r instance.&quot;<br/><br/>\nThere is a long silence.<br/><br/>\n&quot;You always know what to say to make us feel better,&quot; Efrideet says.<br/><br/>\n&quot;I could hide under your bodies until the threat left. Then I’d make a helmet from all your skulls and a breastplate from your ribs and gloves from your finger bones wrapped around mine.&quot;<br/><br/>\nThere is a longer silence.", 
    "cardId": 800413, 
    "cardName": "Lord Gheleon", 
    "highResolution": {
        "image": {
            "rect": {
                "height": 728, 
                "width": 560, 
                "x": 0, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/hr_images/800413_055625a837c318accdefe7f406c6eb7b.jpg", 
            "sheetSize": {
                "height": 728, 
                "width": 560, 
                "x": 0, 
                "y": 0
            }
        }, 
        "smallImage": {
            "rect": {
                "height": 145, 
                "width": 145, 
                "x": 435, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/hr_images/IronLords-csprites-sm_22279977be582c4b59613d88c134cc22.jpg", 
            "sheetSize": {
                "height": 145, 
                "width": 1305, 
                "x": 0, 
                "y": 0
            }
        }
    }, 
    "normalResolution": {
        "image": {
            "rect": {
                "height": 419, 
                "width": 323, 
                "x": 969, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/images/IronLords-csprites_ca5e7336dc270dfe89b717a6916687ae.jpg", 
            "sheetSize": {
                "height": 838, 
                "width": 1615, 
                "x": 0, 
                "y": 0
            }
        }, 
        "smallImage": {
            "rect": {
                "height": 83, 
                "width": 83, 
                "x": 249, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/images/IronLords-csprites-sm_9326d5adaa336f7ce11c108742afe159.jpg", 
            "sheetSize": {
                "height": 83, 
                "width": 747, 
                "x": 0, 
                "y": 0
            }
        }
    }, 
    "points": 0, 
    "rarity": 1, 
    "unlockFlagHash": 0, 
    "unlockHowToText": "Unlock this card by playing Destiny."
}