{
    "cardDescription": "Deep inside a clandestine stronghold sat the Dark Horse Felwinter and Citan, Warlord of the 32nd Sector of Old Russia. A polished obsidian table rested heavily between them.<br/><br/>\n“Didn’t think you’d have the courage to come back here,” said the Warlord.<br/><br/>\n“Situational awareness. Not courage. I go where I can do the most good. Thank you for seeing me.” Felwinter’s voice sounded as hollow as his helmet. Citan wanted to knock it clean off the Iron Lord’s bony shoulders. He could do it with a single punch.<br/><br/>\n“As I recall, you used to have a throne on that Light-forsaken peak, ‘til you joined up with the wolves. You’re the only Warlord I know who held an entire mountain.”<br/><br/>\n“Felwinter Peak.”<br/><br/>\n“No one ever calls it that.”<br/><br/>\n“The Iron Lords do. Though they did ask me to take that throne down.”<br/><br/>\nCitan’s laugh shook the room. “How is losing territory ever a good thing for a Warlord?” Felwinter folded his hands atop the table. Underneath it, Citan made two fists, a crescent of Light flickering between them.<br/><br/>\n“Join us and find out,” said the Iron Lord. “Turn your sector over to us. You can still patrol it, of course.”<br/><br/>\nCitan’s voice lowered.  “Of course. You know I’ll refuse.”<br/><br/>\n“Then we’ll put you down, and take your territory by force. Over and over again if we have to.”<br/><br/>\n “I invite you to my home after you abandon us, and you come to threaten me?” The Warlord stood, towering over Felwinter.<br/><br/>\n“To broker peace.” Citan thought that even the voice behind the helmet didn’t believe what it said. The floor shuddered as the Warlord upended the massive table with one hand.  It smashed into the opposite wall, as tendrils of Void Light passed through it and coalesced into Felwinter’s leaping form.<br/><br/>\nCitan had seen this parlor trick before, and judged that he could hammer the Iron Lord out of the air—<br/><br/>\nBut Felwinter’s momentum continued into a knee-lift that smashed into Citan’s head as the larger man reared back to strike. The Warlord fell, the front of his helm shattering. Felwinter landed next to Citan’s prone body.<br/><br/>\n“Lady Jolder taught me that. I can’t say the Iron Lords haven’t done me any favors,” the voice intoned. <br/><br/>\n“You know we’ll burn the world down before we let the Iron Lords rule it,” the larger man gasped, breathing out of his mouth, his face a bloody mess. The Void Light in Felwinter’s hand snapped—and so did the Warlord’s neck.<br/><br/>\n“Radegast is scattered. Perun is indecisive. Silimar wants to build a tower and hide. But they’re going to change the world; no one can stop them,” Felwinter said quietly to the corpse. He parted his coat and drew a bronze shotgun. “Will it be for the better? I don’t know. But they mean to end the fighting, so I don’t have to sleep with my back to the wall every night, Light in my hand. And that’s not nothing.”<br/><br/>\nHe paused, as if waiting for something.<br/><br/>\n“Normally, this is where I ask you to reconsider. Tell you that you should come with me. See how powerful your Light can become. But I know you, Citan. What you do with the land you take, with its people. The other Lords—especially Saladin—might let you walk away. I’m not going to give them the chance.”<br/><br/>\nCitan’s Ghost sparked into view from above, bringing its eye to bear on its fallen charge. The Warlord emerged from a radiant column, a frenzied shout at his lips.<br/><br/>\nFelwinter’s shotgun cracked like thunder—once for the Warlord, and again for his Ghost.", 
    "cardId": 800412, 
    "cardName": "Lord Felwinter", 
    "highResolution": {
        "image": {
            "rect": {
                "height": 728, 
                "width": 560, 
                "x": 0, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/hr_images/800412_e22449f1788ce4dee7d90efbcd0920b3.jpg", 
            "sheetSize": {
                "height": 728, 
                "width": 560, 
                "x": 0, 
                "y": 0
            }
        }, 
        "smallImage": {
            "rect": {
                "height": 145, 
                "width": 145, 
                "x": 290, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/hr_images/IronLords-csprites-sm_22279977be582c4b59613d88c134cc22.jpg", 
            "sheetSize": {
                "height": 145, 
                "width": 1305, 
                "x": 0, 
                "y": 0
            }
        }
    }, 
    "normalResolution": {
        "image": {
            "rect": {
                "height": 419, 
                "width": 323, 
                "x": 646, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/images/IronLords-csprites_ca5e7336dc270dfe89b717a6916687ae.jpg", 
            "sheetSize": {
                "height": 838, 
                "width": 1615, 
                "x": 0, 
                "y": 0
            }
        }, 
        "smallImage": {
            "rect": {
                "height": 83, 
                "width": 83, 
                "x": 166, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/images/IronLords-csprites-sm_9326d5adaa336f7ce11c108742afe159.jpg", 
            "sheetSize": {
                "height": 83, 
                "width": 747, 
                "x": 0, 
                "y": 0
            }
        }
    }, 
    "points": 0, 
    "rarity": 1, 
    "unlockFlagHash": 0, 
    "unlockHowToText": "Unlock this card by playing Destiny."
}