{
    "cardDescription": "Lord Silimar died for his pile of stones.<br/><br/>\nHe died when the Fallen took it in the battle of Alms. He died when the warlords destroyed it in their third great barrage. He died, blade through his eye, when the House of Devils smashed it in their westward campaign. <br/>\nHe died on the structure’s great steps, cut down by an advancing line of Archons, and when the stonework fell to cluster bombs. <br/><br/>\nHe died in the structure’s sprawling shadow and upon its vaunted heights. <br/><br/>\nOnce, during a Fallen siege, while the battlements crumbled beneath his feet, he leapt from its parapet, so that he might know the structure more fully, might feel the weight of the sky pressing down on all that stone and steel. <br/>\n“The better to raise its next incarnation,” he said to those allies who later questioned his madness. As the Fallen charged, Silimar refused to abandon what he’d built, though others retreated to a stronger position. “Go,” he told them. “Save yourselves. I’ll slow them down.”  <br/><br/>\nThe enemy came in overwhelming force. A breaking wave of blades and firepower and death. Atop the structure’s central bulwark, Lord Silimar held his ground. <br/><br/>\n“Take it if you can, you bastards!” He shouted at the swarming enemy.<br/><br/>\nHe leapt upon the great edifice and there put up a final stand as the enemy engulfed him. He died with his dagger in the guts of an Archon while the great structure shook with explosions and rained stones down upon the land.  <br/>\nLater that night, when Lord Silimar rose again from the ashes, he found Lord Saladin already there and waiting, standing near the place where he’d made his final stand.  <br/><br/>\n“This structure is doomed,” Saladin said in the darkness. “You must know this.”<br/><br/>\n“Not doomed,” Silimar said. “Fated, perhaps. Doomed is too strong a word.”<br/><br/>\n“Use whatever word you like, but there’s another word that applies to this place: indefensible. And yet after each defeat, you rebuild.”<br/><br/>\n“I seek only to build it more perfectly.”<br/><br/>\nLord Saladin shook his head. “Only a fool would raise the same structure again and again.”<br/><br/>\n“These stones are like us,” Lord Silimar said. “Don’t you see?”<br/><br/>\nSilimar rose to his feet. He walked among the smoking ruins. The shattered blocks. He glanced down at the piled corpses of dead enemies. The charred remains of a once-great citadel now reduced to scattered rubble.<br/><br/>\n“They knock us down, you and me,” he continued. “But time and again, we rise. Like this place.”<br/><br/>\n“Eleven times they’ve destroyed what you’ve built,” Saladin said. “Why rebuild what will be knocked down?”<br/><br/>\n“Because one time they won’t be able to,” Silimar said. “And when that day comes, when this perfect, indefensible structure stays standing, then we’ll know.”<br/><br/>\n“We’ll know what?”<br/><br/>\nLord Silimar looked at his old friend. Then he turned and strode the broken stones, and looked out over the ruins that spread away into the distance. “Then we’ll know it’s safe to build our city to the sky.”", 
    "cardId": 800414, 
    "cardIntro": "<b>The Lord Architect</b>", 
    "cardName": "Lord Silimar", 
    "highResolution": {
        "image": {
            "rect": {
                "height": 728, 
                "width": 560, 
                "x": 0, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/hr_images/800414_fe603a00f0e6fcd31f16044eb15a59f8.jpg", 
            "sheetSize": {
                "height": 728, 
                "width": 560, 
                "x": 0, 
                "y": 0
            }
        }, 
        "smallImage": {
            "rect": {
                "height": 145, 
                "width": 145, 
                "x": 580, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/hr_images/IronLords-csprites-sm_22279977be582c4b59613d88c134cc22.jpg", 
            "sheetSize": {
                "height": 145, 
                "width": 1305, 
                "x": 0, 
                "y": 0
            }
        }
    }, 
    "normalResolution": {
        "image": {
            "rect": {
                "height": 419, 
                "width": 323, 
                "x": 1292, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/images/IronLords-csprites_ca5e7336dc270dfe89b717a6916687ae.jpg", 
            "sheetSize": {
                "height": 838, 
                "width": 1615, 
                "x": 0, 
                "y": 0
            }
        }, 
        "smallImage": {
            "rect": {
                "height": 83, 
                "width": 83, 
                "x": 332, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/images/IronLords-csprites-sm_9326d5adaa336f7ce11c108742afe159.jpg", 
            "sheetSize": {
                "height": 83, 
                "width": 747, 
                "x": 0, 
                "y": 0
            }
        }
    }, 
    "points": 0, 
    "rarity": 1, 
    "unlockFlagHash": 0, 
    "unlockHowToText": "Unlock this card by playing Destiny."
}