{
    "cardDescription": "<i>At the west end of a deep valley stands a castle, its crumbling stone walls patched with glossy sheets of metal and glass. The castle entrance is a wrought-iron portcullis flanked by two motion-sensing turrets. In the valley below, just out of the turrets&#39; range, rests a gold-and-gray transport ship. The symbol of the Iron Lords shines with an otherworldly glow on its folded wings. </i><br/><br/><i>The Iron Lords have come to challenge Warlord Rience.</i><br/><br/><i>Two Sparrows skim lightly over the grass as they head toward the ship, the castle at their backs.</i><i>Perun and Radegast dismount.</i><i>They nod to each other wordlessly, and part.</i><br/><br/>\nPerun walked up the ship’s gangplank and made straight for Jolder&#39;s room. She hit the door controls and stepped inside.<br/><br/>\n&quot;I&#39;m almost ready,&quot; Jolder said, before Perun could speak. <br/><br/>\nJolder stood next to a chest full of weapons, armor and other gear.  She flashed Perun a bright smile as she cinched the straps of her gold-and-white cuirass.<br/><br/>\nThe corners of Perun&#39;s mouth twitched. &quot;I came to tell you Rience agreed to the single combat. Guess I don’t need to.”<br/><br/>\nJolder smiled. &quot;I figured he would. Your plans have a way of working out.&quot;<br/><br/>\nPerun leaned against the doorframe. &quot;Saladin and Efrideet both volunteered to be your second.&quot;<br/><br/>\n&quot;Hm.&quot;  Jolder took a pair of gauntlets out of the chest and put them on. &quot;Saladin&#39;s better at staying calm under pressure.&quot;<br/><br/>\n&quot;We need a second, it&#39;s ‘cause you&#39;re dead. No one will be calm.&quot;<br/><br/>\n&quot;Right. Efrideet, then. She fights better when she&#39;s angry.&quot; Jolder tightened the straps of her gauntlets, then made a fist. &quot;Hold this?&quot; She handed Perun a shield, golden and reflective as a mirror. <br/><br/>\nPerun rolled her eyes, but held the shield up, front toward Jolder.<br/><br/>\nJolder took a small pot of black liquid and a thin brush out of the chest, then stood in front of the shield and began lining her left eye with kohl. &quot;Who’re they sending?&quot;<br/><br/>\n&quot;Melig.&quot;<br/><br/>\n&quot;Do you know that, or do you just <i>know</i>?&quot;<br/><br/>\n&quot;Just know,&quot; Perun said. &quot;Rience will figure we send you. So, how to respond? He thinks bigger is better. So, Melig.&quot; <br/><br/>\nJolder smiled. &quot;Tell Rience he can send two. Otherwise—&quot; Jolder finished the line of kohl with a flick of her wrist, leaving a sharp black wing at the corner of her eye. &quot;My battle-paint will be for nothing.&quot;<br/><br/>\nPerun chuckled drily, without smiling. &quot;Not the best tactical move.&quot;<br/><br/>\n&quot;But it&#39;d be more fun.&quot;<br/><br/>\nPerun grunted.<br/><br/>\nJolder arched her brow, her right eye half-painted, and looked over the shield rim at Perun. &quot;What are you thinking?&quot;<br/><br/>\nPerun ran a hand through her close-cropped hair. &quot;Don’t know yet. Seems... too easy. I were Rience, I&#39;d be thinking about poison, neurojammers... Man like him with nothing to lose, might even target your Ghost.&quot;<br/><br/>\n&quot;Perun.&quot; Jolder took the shield from Perun&#39;s arms and placed a gauntleted hand on Perun&#39;s shoulder. Her eyes flashed between lines of thick black kohl as she smiled. “It’s me.” <br/><br/>\nPerun sighed, then placed her hand over Jolder&#39;s. &quot;True.” <br/><br/>\nJolder slung her shield across her back, tucked her helmet under her arm, and hefted her enormous battle-axe casually over one armored shoulder. In her full battle harness, she towered over Perun, the plates of her gold-and-white armor gleaming in the dim light. <br/><br/>\n&quot;All right,&quot; Jolder smiled. &quot;I&#39;m ready.&quot;", 
    "cardId": 800415, 
    "cardName": "Lady Jolder", 
    "highResolution": {
        "image": {
            "rect": {
                "height": 728, 
                "width": 560, 
                "x": 0, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/hr_images/800415_ac0345ac346c7c29cf43e99ebcca33e0.jpg", 
            "sheetSize": {
                "height": 728, 
                "width": 560, 
                "x": 0, 
                "y": 0
            }
        }, 
        "smallImage": {
            "rect": {
                "height": 145, 
                "width": 145, 
                "x": 725, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/hr_images/IronLords-csprites-sm_22279977be582c4b59613d88c134cc22.jpg", 
            "sheetSize": {
                "height": 145, 
                "width": 1305, 
                "x": 0, 
                "y": 0
            }
        }
    }, 
    "normalResolution": {
        "image": {
            "rect": {
                "height": 419, 
                "width": 323, 
                "x": 0, 
                "y": 419
            }, 
            "sheetPath": "/common/destiny_content/grimoire/images/IronLords-csprites_ca5e7336dc270dfe89b717a6916687ae.jpg", 
            "sheetSize": {
                "height": 838, 
                "width": 1615, 
                "x": 0, 
                "y": 0
            }
        }, 
        "smallImage": {
            "rect": {
                "height": 83, 
                "width": 83, 
                "x": 415, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/images/IronLords-csprites-sm_9326d5adaa336f7ce11c108742afe159.jpg", 
            "sheetSize": {
                "height": 83, 
                "width": 747, 
                "x": 0, 
                "y": 0
            }
        }
    }, 
    "points": 0, 
    "rarity": 1, 
    "unlockFlagHash": 0, 
    "unlockHowToText": "Unlock this card by playing Destiny."
}