{
    "cardDescription": "&quot;This would be a lot easier if you all had run your names by me before you got &#39;em.&quot;<br/><br/>\nSkorri puts the pen in her teeth and crumples up a piece of paper. It joins dozens of others on the floor. Keeps muttering to herself.<br/><br/>\n&quot;Felwinter. Radegast. Gheleon. Hell, even Efrideet, not that she&#39;s likely to get a verse now. Haven&#39;t seen her in weeks, anyway. Bunch of dactyls, all of you.&quot;<br/><br/>\nPerun strides in, a rifle under each arm. Notices Skorri and smirks. Skorri grins at her.<br/><br/>\n&quot;Why couldn&#39;t the other Iron Lords have followed your lead, huh? &#39;Perun, in shadow clad, behind the shield / through cleansing fire our hiding foes revealed&#39;.&quot;<br/><br/>\nPerun doesn&#39;t slow. &quot;Did you just make that up right as I walked in here?&quot;<br/><br/>\n&quot;Of course I did! You&#39;re iambic! You give me something to work with! Mmm, we do work well together.&quot;<br/><br/>\nPerun laughs despite herself, shakes her head, leaves.<br/><br/>\n&quot;Hardly my best effort, though. Plus, there&#39;s no room for Silimar in there, except for his shield.&quot;<br/><br/>\nShe picks up the pen again, fiddles with it, stares up at the ceiling.<br/><br/>\n&quot;Maybe something about that shield? Keeps everything out, keeps everyone out, protects himself so he can&#39;t get hurt? Hmm. Too on the nose? He does have a nice nose.&quot;<br/><br/>\nTwo more Iron Lords walk through, all business. One rolls her eyes at Skorri, splayed on the couch. Skorri doesn&#39;t notice them enter or leave.<br/><br/>\n&quot;Radegast goes in, I know that much. Known the old man too long to leave him out. Might even make it into the chorus. After Skorri, though. That goes without— hey, Gheleon, what&#39;s the rush?&quot;<br/><br/>\nThe Hunter stops, halfway out the door. Turns around slowly. Doesn&#39;t speak.<br/><br/>\n&quot;I thought you were supposed to be the careful one. In such a hurry to get back out there?&quot;<br/><br/>\n&quot;A quick death is preferable to the alternative.&quot;<br/><br/>\nSkorri makes a face. &quot;Well, that&#39;s rude. Hey, I don&#39;t suppose you&#39;d be willing to cut out your name&#39;s second syllable?&quot;<br/><br/>\nGheleon sighs. &quot;You&#39;re STILL working on the Iron Song? Why don&#39;t you just change the meter if it bothers you so much?&quot;<br/><br/>\n&quot;Change the— are you kidding me? Why don&#39;t YOU just change to using a... a whip?&quot;<br/><br/>\nGheleon closes his eyes, turns, walks out.<br/><br/>\n&quot;&#39;Change the meter&#39;. Unbelievable.&quot;<br/><br/>\n&quot;You know, Skorri, some of us have real work to do.&quot;<br/><br/>\nAnother Iron Lord. This one&#39;s young. Skorri doesn&#39;t recognize him.<br/><br/>\n&quot;Have you forgotten about the ambush tomorrow? Or are you too busy writing limericks?&quot;<br/><br/>\nSkorri&#39;s looking up at the ceiling. No response. The young one&#39;s mad now.<br/><br/>\n&quot;A lot of people are relying on us, Skorri. If you don&#39;t think you&#39;re up for—&quot;<br/><br/>\n&quot;Hunters up top, 11 o&#39;clock on the ridge. Two shots to the Servitor, draw their attention up. I come in with Radiance, Dregs are blinded, Jolder&#39;s powered up, she rushes in, splits &#39;em in half. You hopefully don&#39;t trip over your cloak like you did back at the Flood Zone, but I&#39;m not optimistic. The rest come out of the cave, take out the Captain, Felwinter finishes off the south group with a Bomb, everything else is candy.&quot;<br/><br/>\nThe young one still looks mad as he leaves.<br/><br/>\n&quot;&#39;The Dregs are blinded, Jolder&#39;s powered up / she rushes in and splits the group in half.&#39; Huh. Needs work.&quot; Skorri picks up the pen again.", 
    "cardId": 800416, 
    "cardName": "Lady Skorri", 
    "highResolution": {
        "image": {
            "rect": {
                "height": 728, 
                "width": 560, 
                "x": 0, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/hr_images/800416_5b65b54394dbd6d14a126dcbe0b7f392.jpg", 
            "sheetSize": {
                "height": 728, 
                "width": 560, 
                "x": 0, 
                "y": 0
            }
        }, 
        "smallImage": {
            "rect": {
                "height": 145, 
                "width": 145, 
                "x": 870, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/hr_images/IronLords-csprites-sm_22279977be582c4b59613d88c134cc22.jpg", 
            "sheetSize": {
                "height": 145, 
                "width": 1305, 
                "x": 0, 
                "y": 0
            }
        }
    }, 
    "normalResolution": {
        "image": {
            "rect": {
                "height": 419, 
                "width": 323, 
                "x": 323, 
                "y": 419
            }, 
            "sheetPath": "/common/destiny_content/grimoire/images/IronLords-csprites_ca5e7336dc270dfe89b717a6916687ae.jpg", 
            "sheetSize": {
                "height": 838, 
                "width": 1615, 
                "x": 0, 
                "y": 0
            }
        }, 
        "smallImage": {
            "rect": {
                "height": 83, 
                "width": 83, 
                "x": 498, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/images/IronLords-csprites-sm_9326d5adaa336f7ce11c108742afe159.jpg", 
            "sheetSize": {
                "height": 83, 
                "width": 747, 
                "x": 0, 
                "y": 0
            }
        }
    }, 
    "points": 0, 
    "rarity": 1, 
    "unlockFlagHash": 0, 
    "unlockHowToText": "Unlock this card by playing Destiny."
}