{
    "cardDescription": "Perun stood at the top of a sloping, narrow path cut into a steep plateau. It was not yet dawn, and the valley below her was foggy and dark.<br/><br/>\n“Maybe he’s not coming.” This from a thin woman at Perun’s side, the mayor of the crumbling silvery ruins on the plateau behind them. “We didn’t want you wolves here. Lord Segoth knows that.”<br/><br/>\nIn answer, Perun pointed into the valley. A red light had appeared.<br/><br/>\nThe mayor let out a wail. &quot;Segoth will kill us all. Or worse, he&#39;ll leave us to the Fallen.&quot;<br/><br/>\nPerun shook her head. “Not gonna happen.” <br/><br/>\nThe mayor looked at Perun and the two Titans standing on her other side. Then she turned and ran back into the village. <br/><br/>\nThe red lights were larger; already the faint, choppy whine of repaired Pikes filled their ears. <br/><br/>\n&quot;Nine of them,&quot; said Saladin.<br/><br/>\n“Nine, nine hundred, they still gotta come up the pass three at a time.” She cracked her knuckles. “Easy pickins.”<br/><br/>\nRadegast looked at her. &quot;The north and south roads are undefended. If they change course—&quot;<br/><br/>\n“They won&#39;t.&quot;<br/><br/>\n&quot;How do you know?&quot;<br/><br/>\n&quot;It&#39;s about making people afraid— of Segoth, and of us. Seeing his goons coming a ways off, knowing he&#39;s coming for blood... the dread is part of the punishment. Anyway, he doesn&#39;t expect we&#39;ll still be here. So he takes the west road, &#39;cause it&#39;s the most visible, and the most direct.&quot;<br/><br/>\nRadegast frowned. &quot;Then it&#39;s time to show Segoth that his tyranny will end.&quot;<br/><br/>\n&quot;Not just Segoth,&quot; said Perun. She jerked a thumb toward the ruins behind her. Watchful faces poked out of windows and around tarps. &quot;We gotta show them.&quot;<br/><br/>\nThe three of them picked up large, rough-hewn metal shields. Behind their shields, each held a worn rifle, wrapped with cloth and chain mail.<br/><br/>\nThe Pike-riders&#39; faces were now visible through early morning gloom. A man in long red robes pulled his Pike ahead as they screeched to a halt.<br/><br/>\n“Well, well,” said Segoth. “The Iron Wolves.”<br/><br/>\n“Cease your insults,” Saladin barked. <br/><br/>\nPerun shot him a surprised look. “That’s an insult? I kinda like ‘Wolves.’”<br/><br/>\n&quot;Begone, wolves,” Segoth sneered. “These people are mine.”<br/><br/>\n&quot;Wrong,&quot; Radegast retorted. &quot;You abuse the powers the Traveler has entrusted us.”<br/><br/>\nSegoth smiled, and shrugged.<br/><br/>\n&quot;Shields up!&quot; Perun shouted.<br/><br/>\nA hail of bullets slammed into their shields. Perun, Radegast, and Saladin slid backwards on the dusty path. But they dug in their heels, and the shields held. <br/><br/>\n&quot;Return fire!&quot;<br/><br/>\nTrapped in the narrow path, Segoth and his warriors fell one by one. <br/><br/>\nPerun, Radegast, and Saladin reloaded and then Segoth was up again, his glowing Ghost at his shoulder. He fired wildly, and a bullet struck Radegast in the head. <br/><br/>\n&quot;Got him!&quot; Perun shouted as Radegast collapsed.<br/><br/>\n&quot;Covering you!&quot; Saladin returned. <br/><br/>\nPerun, Radegast, and Saladin died many more times than any one of Segoth&#39;s men. But any time one of them fell, another would cover them until they staggered to their feet again. The shield wall held. The three gave no ground. <br/><br/>\nFinally, his robes singed and ragged, Segoth signaled a retreat. <br/><br/>\n“Iron Wolves!” he shouted as his warriors scattered and a cheer went up from the people in the silver ruins. “I will slaughter everyone who has ever sheltered you!&quot;<br/><br/>\nIn answer, Perun shot him again.", 
    "cardId": 800411, 
    "cardName": "Lady Perun", 
    "highResolution": {
        "image": {
            "rect": {
                "height": 728, 
                "width": 560, 
                "x": 0, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/hr_images/800411_c6a1a7a3af9ddb3eb520c6bf9e81de78.jpg", 
            "sheetSize": {
                "height": 728, 
                "width": 560, 
                "x": 0, 
                "y": 0
            }
        }, 
        "smallImage": {
            "rect": {
                "height": 145, 
                "width": 145, 
                "x": 145, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/hr_images/IronLords-csprites-sm_22279977be582c4b59613d88c134cc22.jpg", 
            "sheetSize": {
                "height": 145, 
                "width": 1305, 
                "x": 0, 
                "y": 0
            }
        }
    }, 
    "normalResolution": {
        "image": {
            "rect": {
                "height": 419, 
                "width": 323, 
                "x": 323, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/images/IronLords-csprites_ca5e7336dc270dfe89b717a6916687ae.jpg", 
            "sheetSize": {
                "height": 838, 
                "width": 1615, 
                "x": 0, 
                "y": 0
            }
        }, 
        "smallImage": {
            "rect": {
                "height": 83, 
                "width": 83, 
                "x": 83, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/images/IronLords-csprites-sm_9326d5adaa336f7ce11c108742afe159.jpg", 
            "sheetSize": {
                "height": 83, 
                "width": 747, 
                "x": 0, 
                "y": 0
            }
        }
    }, 
    "points": 0, 
    "rarity": 1, 
    "unlockFlagHash": 0, 
    "unlockHowToText": "Unlock this card by playing Destiny."
}