{
    "cardDescription": "Radegast strode through the ashes. A cloud hung in his wake as he made his way to the top of the rise. Scars marred his armor, and his sidearm lay in the dust. He didn&#39;t need it, now. The battle was over.<br/><br/>\nThis had been a mining outpost, once. A few buildings and a transport. Nestled amid a small forest, it had been like a precious jewel set atop the dull crown of the wildlands.<br/><br/>\nNow there was almost nothing left. The warrior began to walk slowly down into the valley. He pulled his helm from his head and let it drop with a muted thud into the ash. Of the forest, only stumps remained. Of the small village there was no trace; the buildings reduced to splinters. Here and there you could see dull gray signs of inhabitation.<br/><br/>\nAt the bottom of the valley, Radegast came to the source of the ash, death, and violence. The Light-bearers were laid out in a row, simple cloth covering their armored and robed forms. There were five of them, and they had been lined up beneath the melted girders of the settlement&#39;s great hall. <br/><br/>\nThese warlords had terrorized this part of the wilds for years. Hundreds had died at their hands. <br/><br/>\nRadegast turned as his companions crossed the valley floor to join him. They had been policing the dead, finding a fitting end for the settlers and miners of the outpost. Jolder came with a steady glide, energy and fire. Saladin, calm and slow, the weight of the dead on his shoulders. In formation behind them stepped Perun, her boots barely leaving a trace as she walked. They gathered before him.<br/><br/>\n&quot;Never again.&quot; He intoned the words quietly. The others stood as battle-scarred statues. <br/><br/>\n&quot;We ride against despots and warlords. We hide in these enclaves, hoping that other Light-bearers will not find us. We fear each other.&quot; He shook his head, his fists clenched. <br/><br/>\n&quot;And we should not. We are stronger, together. We are mighty, together. All we have to fear is... this.&quot; He pointed down at the dead warlords. &quot;Giving in. Allowing the power of the Light to blind us to what we truly are.&quot;<br/><br/>\nIt was Perun, of course, who asked the question. &quot;What are we?&quot; No judgment. No reproach. <br/><br/>\nStill, Radegast could feel their doubt. He turned upwards, and his eyes settled on the massive span that supported the hall. His eyes shone as he turned back to his fellows.<br/><br/>\n&quot;We will be what the people need us to be. We will be guardians. We will be protectors. We will hold the last of us together.&quot;<br/><br/>\nHis voice rang out across the still valley. &quot;Our days of hiding are ended. Say it now, each of you. Who among the other bearers do you trust? Who can be counted on to ride with us?&quot;<br/><br/>\n&quot;Bretomart,” said Jolder.<br/><br/>\n&quot;Deidris,&quot; said Perun.<br/><br/>\n&quot;I trust only you, Radegast,&quot; said Saladin, and their leader scowled in response.<br/><br/>\n&quot;What are you saying? What are we?&quot; Perun asked again.<br/><br/>\nRadegast smiled. &quot;We will gather those you trust. We will not wait for this&quot;—he gestured around him— &quot;to force our hand. We will ride against those that would use the Light against our own. Humanity must have protectors. Like the knights of old.&quot;<br/><br/>\nAround them, the dust swirled in the air. Shafts of sunlight coalesced in long slanted bars as the sun dipped towards the horizon. <br/><br/>\n&quot;Are you with me? Will you stand with me— as Iron Lords?&quot;<br/><br/>\nIn the waning light, their answers rang like thunder on the air.", 
    "cardId": 800410, 
    "cardName": "Lord Radegast", 
    "highResolution": {
        "image": {
            "rect": {
                "height": 728, 
                "width": 560, 
                "x": 0, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/hr_images/800410_410fd5973a20619e77af51e095a6b39e.jpg", 
            "sheetSize": {
                "height": 728, 
                "width": 560, 
                "x": 0, 
                "y": 0
            }
        }, 
        "smallImage": {
            "rect": {
                "height": 145, 
                "width": 145, 
                "x": 0, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/hr_images/IronLords-csprites-sm_22279977be582c4b59613d88c134cc22.jpg", 
            "sheetSize": {
                "height": 145, 
                "width": 1305, 
                "x": 0, 
                "y": 0
            }
        }
    }, 
    "normalResolution": {
        "image": {
            "rect": {
                "height": 419, 
                "width": 323, 
                "x": 0, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/images/IronLords-csprites_ca5e7336dc270dfe89b717a6916687ae.jpg", 
            "sheetSize": {
                "height": 838, 
                "width": 1615, 
                "x": 0, 
                "y": 0
            }
        }, 
        "smallImage": {
            "rect": {
                "height": 83, 
                "width": 83, 
                "x": 0, 
                "y": 0
            }, 
            "sheetPath": "/common/destiny_content/grimoire/images/IronLords-csprites-sm_9326d5adaa336f7ce11c108742afe159.jpg", 
            "sheetSize": {
                "height": 83, 
                "width": 747, 
                "x": 0, 
                "y": 0
            }
        }
    }, 
    "points": 0, 
    "rarity": 1, 
    "unlockFlagHash": 0, 
    "unlockHowToText": "Unlock this card by playing Destiny."
}